<!--#include virtual="/header-start.html" -->
<title>Phénomène observé au-dessus de l'Ile de Trindade (Recommandations à ce sujet)</title>
<!--#include virtual="/header-end.html" -->
<p>Le <time>1958-02-13</time> :</p>
<blockquote>
  <p>OBF/JGB<br> (M-22) <br> No. 0089 (M-20)<br> 13 de fevereiro 1958 <br> C O N F I D E N C I A L<br> De: Le Chef du
    Haut Commandement de la Marine<br> A: Le Directeur Général pour l'Hydrographie et la Navigation <br> Assunto:
    Fenômenos observados sobre a Ilha de Trindade (recomendações formuladas)<br> Referência : </p>
  <ol type="a">
    <li>R&aacute;dio 00012/312335 ;</li>
    <li>Documento n&uacute;mero 0005, de 16 de janeiro de 1958, do chefe do Comando de Operações Navais ao Comandante do
      Posto Oceanogr&aacute;fico da Ilha de Trindade ; </li>
    <li>Anexo: quatro fotografias e quatro ampliações.</li>
  </ol>
  <ol>
    <li>Pelo documento mencionado na referência "b", este Comando solicitou informações sobre os fenômenos observados e
      relatados através do radiograma mencionado na referência "a" ;</li>
    <li>A citada informaç&atilde;o foi dada a este Alto Comando pelo capit&atilde;o-de-corveta Carlos Alberto
      Ferreira Bacellar, que era comandante do Posto Oceanogr&aacute;fico da Ilha de Trindade no momento em que os
      fenômenos foram observados ;</li>
    <li>Uma investigaç&atilde;o foi aberta neste Alto Comando sobre este particular, com as seguintes conclusões :
      <ol type="a">
        <li>Que existe certo n&uacute;mero de testemunhas que afirmam haver avistado Objetos Voadores N&atilde;o
          Identificados (OVNIs) sobre a Ilha de Trindade ;</li>
        <li>que a maioria dos informes apresentada é insuficiente, principalmente devido à falta de capacidade
          técnica de muitos dos observadores, de maneira que nenhuma conclus&atilde;o pode ser tirada no eu concerne a
          dados positivos sobre OVNIs ;</li>
        <li>que l'élement le plus important et de plus grande valeur présenté, photographique, perd d'une certain façon
          sa qualité de conviction en raison de l'impossibilité de prouver un photomontage préalable ; </li>
        <li>que a reaç&atilde;o emocional das pessoas que afirmaram ter observado os OVNIs é muito forte e perfeitamente
          vis&iacute;vel ;</li>
        <li>que, finalmente, a existência de informes pessoais e de evidência fotogr&aacute;fica de grande valor,
          considerando-se as circunstâncias envolvidas ,permitem a admiss&atilde;o de que h&aacute; indicações da
          existência de Objetos Voadores N&atilde;o Identificados.</li>
      </ol>
    </li>
    <li>Tomando estas conclusões em consideraç&atilde;o, admitidas por este Alto Comando, seria de meu agrado recomendar
      à Sua Excelência :
      <ol>
        <li> Ordenar ao Comandante do Posto Oceanogr&aacute;fico da Ilha de Trindade manter a sua guarniç&atilde;o
          alerta, com o intuito de observar e registrar qualquer coisa vista referente ao conte&uacute;do desta nota,
          realizando todos os esforços para obter fotografias (com câmeras de qualquer classe e em qualquer situaç&atilde;o,
          inclusive à noite) e dados positivos ;</li>
        <li> Ordenar que se realizem observações assim que os OVNIs sejam avisados pelo radar, agulhas magnéticas,
          luzes elétricas e motores de combust&atilde;o interna, além daquelas j&aacute; inclu&iacute;das no question&aacute;rio
          distribu&iacute;do por este Alto Comando e anexas ao documento inclu&iacute;do na referência "b" ;</li>
        <li>Ordenar que acontecimentos de qualquer natureza relacionados com os OVNIs sejam imediatamente informados a
          este Alto Comando.</li>
      </ol>
      <p>Antônio Maria de Carvalho</p>
    </li>
  </ol>
  <blockquote>
    <p> Almirante da Frota /<br> Chefe do Comando de Operações Navais</p>
  </blockquote>
</blockquote>
<!--#include virtual="/footer.html" -->
