{
  "type": "book",
  "events": [],
  "previousSourceRefs": [],
  "id": "9782356623027",
  "title": "Les Ovnis en France à la fin des années 1970 : une brève étude historique Tome III",
  "authors": [
    "Pierre Laird"
  ],
  "subTitle": "",
  "series": "",
  "publication": {
    "time": "2023",
    "publisher": "Le Mercure Dauphinois"
  },
  "dirName": "time/2/0/2/3/PierreLaird_LesOvnisEnFranceALaFinDesAnnees1970UneBreveEtudeHistoriqueTomeIii_LeMercureDauphinois",
  "summary": "Souvenons-nous. Au début du mois de janvier 2021, une chaîne de télévision française commence à diffuser les 12 épisodes d’OVNI(s). En 1978, la fusée d’un jeune ingénieur aérospatial explose quelques minutes après son décollage de Kourou en Guyane. Il regagne le Centre national d’études spatiales de Toulouse où il est relégué au poste de chef du Groupe d’étude des phénomènes aérospatiaux non identifiés. Entouré des trois employés du service, Didier Mathure est confronté à un domaine qu’il ne connaît pas, à ses faits insolites, parfois incongrus, à ses énigmes. Cette production française est autant atypique qu’inattendue. Le regard porté sur ce Bureau des OVNI est décalé, plein d’humour, avec des personnages attachants. C’est une véritable curiosité télévisuelle, comédie efficace, qui plonge le téléspectateur dans la France des Seventies. La première saison d’OVNI(s) est présentée de manière positive dans la presse nationale et régionale. Fin mars 2021, elle suscite toujours des articles en ligne notamment sur le site midilibre.fr. Au début du mois de mai, un programme de télévision annonça que le tournage de la seconde saison avait commencé en Belgique. Cela nous ramène à mai 1977 quand le CNES est sollicité pour apporter l’éclaircissement de la science française sur la phénoménologie des Objets volants non identifiés. Claude Poher, né en 1936, est directeur de la division Systèmes et projets scientifiques lorsqu’il est nommé à la tête du GEPAN. Ce nouveau service est chargé officiellement de cette mission. C. Poher s’intéresse au sujet après un déplacement professionnel aux Etats-Unis en 1969. Il rencontra le célèbre J. Allen Hynek, directeur du département d’astronomie de l’université Northwestern (Chicago, Illinois). Au cours d’un week-end, « deux journées mémorables », celui qui deviendra l’homme des Rencontres rapprochées le laissa examiner des rapports d’observation d’OVNI et des récits de témoins. Contre toute attente, C. Poher reste au poste de responsable du GEPAN que peu de temps. Il est remplacé par un polytechnicien de 32 ans, titulaire d’un doctorat en mathématiques appliquées de l’université de Washington, D.C. (Etats-Unis), Alain Esterlé. Appartenant également au CNES, il déploiera une grande activité de recherche dans le domaine.",
  "variants": []
}