<!--#include virtual="/header-start.html" -->
<title>Ufos vor 45000 Jahren?</title>
<meta content="Walter von Domgraf" name="author">
<meta content="Vegetarisches Univers" name="copyright">
<!--#include virtual="/header-end.html" -->
<figure class="right side">
  <figcaption>
    L'article d'origine <span class="source">Theo Paijmans</span>
  </figcaption>
  <img alt="L'article sur les dropas publié par Wegemann en juillet 1962" src="article.jpg">
</figure>
<p class="abstract">Rentierzeichnungen aus geheimnisvoller Vorgeschichte</p>
<p class="abstract">Pyramidenartige Bauten und merkwürdige "Fahrzeuge"</p>
<p class="abstract">Steinritzungen, deren Alter auf 45 000 Jhare gesch&auml;tzt wird</p>
<p>PEKING, im September (ADA). "Gibt es eine menschliche Vorgeschichte mit einem Kulturzentrum, das dem heutigen
  Kulturstand nicht un&auml;hnlich ist?" lautet die sensationelle Frage des chinesischen Arch&auml;ologen Prof. Tschi
  Pen-lao, Dozent für Altertumsforschung an der Universit&auml;t in Peking. Funde auf der Felseninsel Jouto im
  Tunfing-hu-See und im Granittal" im Hunan-Gerbirge am Südufer des Sees, merkwürdige Ritzzeichnungen und ihr
  auf mindestens 45 000 Jahre gesch&auml;tztes Alter sind Anla&szlig; zu der Annahme da&szlig; einst ein
  Menschengeschlecht lebte, das vielleicht eine unseren Tagen &auml;hnliche "Technik" kannte.</p>
<p>Im Oktober 1959 stie&szlig; der Arch&auml;ologe mit seinen beiden Assistenten Hui Tschu-ting und Dr. Wu To-wai bei
  der Untersuchung eines vor 3 000 Jahren mit Teilen der Insel Jotuo im Tungfing-hu-See versunkenen "Mauerwalls" erneut
  auf unbekannte Höhlen im Erdinnern der Insel. Zwei Taucher fauden aus 30 Meter Tiefe Zugang zu einem unterirdischen
  Labyrinth, das in Grenitfelsen führte. Teilen des einst im Tungfing-hu-See in Vorzeiten infolge eines gewaltigen
  Erdbebens versunkenen Gebirgszuges des Hunan-Höhen-zuges.</p>
<p>In diesen unter der Wasseroberfl&auml;che liegenden glatten Granithöhkenw&auml;nden wurden Rentierzeichnungen in
  seltener Volkommenheit entdeckt, die mit &auml;u&szlig;erst scharfen, wahrscheinlich hartmetallenen Genst&auml;nden
  vor vielen tausend Jahren ins Gestein geritzt worden sein müssen. Merkwürdig ist, da&szlig; um die
  offensichlich fliehenden Tiere Menschen herum stehen, die eine Art Blasrohre an den Mund gesetzt haben, scheinbar
  geheimnisvolle Waffen, die für eine vorgeschichtliche Zeit vor 45 000 Jahren geradezu als sensationell gelten
  müssen.</p>
<p>Damit aber nicht genug. Schon lange r&auml;tseln chinesische Gelehrete über die vor Jahren durch ein Erdbeben am
  Südufer des Seees aus der "Versenking" aufgetauchten drei Rundpyramiden, die einst - ihrem im Erdreich verbliebenen
  Fundament zufolge - Höhen von über 300 Metern gehabt haben müssen. Sind es Zeugen eines vor
  Jahrzehntausenden bereits hochstehenden technischen Zeitalters, das sp&auml;ter einer Katastrophe zum Opfer fiel? Eine
  befreidigende Antwort ist nach Prof. Tschi Pen-lao vorerst kaum möglich.</p>
<p>Es ist au&szlig;erordentlich schwer, in die aalglatten geschmirgelten rohrartgen, verschütteten G&auml;nge der
  Rundpyramiden von Tunfing-hu einzudringen. Unerkl&auml;rlich feiner und stahlhart gepre&szlig;ter Granitstaub verwehrt
  den Eingang und die Freilegung. Man hat den Eindruck, als sei das Labyrinth mutwilling verstopft worden. Eine These
  besagt, der Granitstaub sei durch gewaltige Explosionen entstanden.</p>
<p>Genau weie in den unter dem Wasser liegenden Höhlen an der Felseninsel Jotuo, so finden sich an den glatten Zug&auml;ngen
  zu den pyramidenartigen Bauten Ritzzeichnungen, die mit sehr spitzen und harten "Instrumenten" ausgeführt sein müssen.
  Allein ihr Anblick und ihre geheimnisvolle künstlerische Harmonie scheint aus einer ganz anderen der Neuzeit völlig
  fremden Weit zu stammen. Was bedeutet es, da&szlig; über den H&auml;uptern der kleinen, sehr st&auml;mmigen
  Menschen, die dort mit "Blasrohren" auf Reintiere "anlegen", zylindrische Körper in offensichtlicher Stromlinienform
  eingezeichnet sind, die senkrecht und schr&auml;g in den Himmel steigen? Sind das "Ufos"? Was sind da für merkwürdige
  ovale "Fahrzeuge", die über dem Boden daher zu schweben scheinen und in denen auch Leute sitzen die allerdings
  kleinere "Blasrohre" in der Hand und nicht am Mund ahlten? Das Geheimnis der 45 000 j&auml;hrigen Steinritzungen soll
  jetzt mit Hilfe ausl&auml;undeischer Arch&auml;ologen gekl&auml;rt werden, die nach China eingeladen worden sind. </p>
<!--#include virtual="/footer.html" -->
