<html>
<head>
  <title>Luftfahrzeuge vor 12.000 Jahren...?</title>
  <meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type"/>
  <link href="../../../../../../../rr0.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<h1> Luftfahrzeuge vor 12.000 Jahren...?</h1>
<p>(DINA) Tokyo, im Juli <a href="../../index.html">1962</a>. </p>
<table width="100%">
  <tr>
    <th><a href="/">Home</a> | <a href="../../../../../../1962/07/DasVegetarischeUniversum/inex_fr.html">Traduction
      française</a></th>
  </tr>
</table>
<figure class="right side">
  <tr>
    <figcaption>
      L'article sur les dropas publié par Wegemann en juillet <a href="../../index.html">1962</a><span class="source"> Theo Paijmans</span></caption>
      <td><a href="article.jpg"><img align="right"
          alt="L'article sur les dropas publié par Wegemann en juillet 1962" border="0" src="article.jpg" width="600"></a>
      </td>
  </tr>
  </table><p><span id="nor"> Im Grenzgebiet zwischen Tibet und China liegt das Höhlen-gebiet des Baian-Kara-Ula-Hochgebirges. Hier sind schon vor
25 Jahren die merkwürdigsten Schrifttafel- und Hieroglyphefunde gemacht worden.</span></p>
  <p><span>Mit unauffindbaren und völlig unbekannten Ger&auml;ten s&auml;gten vor mehreren tausend Jahren Menschen, von deren Aussehen die chinesichen Forscher nur vage Vorstellungen haben, aus h&auml;rtestem Granitgestein challplattenförmige Teller. Die bisher in den Höhlen       des Baian-Kara-Ula aufgefundenen 716 Gesteinsteller weisen, genau wie Schallplatten,       in der Mitte ein Loch auf. Von dort bewegt sich eine Doppelrinne in Spiralenform       zum Au&szlig;enrand.</span>
  </p>
  <p><span>Dabei handelt es sich natürlich nicht um Tonrillen, sondern um die eigenartigste       Schrift, die jemals in China und wohl auf der ganzen Welt entdeckt wurde.       Es dauerte über zwei Jahrzehnte, bis Arch&auml;ologen und Wissenschaftler       alter Schriften und Hieroglyphen die Schriftrillen entziffern konnten. Der       Inhalt ist so verblüffend, da&szlig; die Akademie für Vorgeschichte       in Peking den Bericht des Gelehrten Prof. Tsum Um-nui anfangs gar nicht veröffentlichen       wollte. Dann tat sie es doch.</span>
  </p>
  <p><span>Mit vier Kollegen kam der Arch&auml;ologe Tsum Um-nui überein: <em>"Die       Rillenschrift kündet von Luftfahrzeugen, die es den Schriftplatten nach       vor 12000 Jahren gegeben haben mu&szlig;."</em> Wörtlich hei&szlig;t es       an einer Stelle: "Die Dropa kamen mit ihren Luftgleitern aus den Wolken herab.       Zehn-mal bis zum Aufgang der Sonne versteckten sich die M&auml;nner, Frauen       und Kinder der Kham in den Höhlen. Dann verstanden sie die Zeichen und       sahen, da&szlig; die Dropa diesmal in friedlicher Absicht kamen..."</span>
  </p>
  <p><span>Funde der Dropa- und Kham-Rasse sind in den Höhlen des Hochgebirges schon       früher gemacht worden. Arch&auml;ologen können diese nur bis zu       1,30 Meter gro&szlig;en, also sehr kleinen Menschen heute noch nicht völkerkundlich       unterordnen. Es besteht keine Parallele zu den Chinesen, Mongolen oder Tibetanern.       Man kann natürlich vermuten, da&szlig; sich vor Jahrtausenden ein Schriftkundiger       der Kham einen Scherz erlaubt hat oder da&szlig; es Aberglaube war, als er       von "Luftfahrzeugen" berichtete.</span>
  </p>
  <p><span>Was sollte dann aber die Aussage anderer Rillenhieroglyphen der Kham bedeuten,       die, will man jede Sensation ausklammern, schlicht einen Klagegesang darüber       darstellen, da&szlig; die eigene "Luftflotte" bei der Landung in dem schwer       zug&auml;nglichen Gebirge zerstört wurde und es keine Mittel und Wege       gab, eine neue zu bauen.</span>
  </p>
  <p><span>Die Hieroglyphen von Baian-Kara-Ula scheinen der chinesischen Arch&auml;ologie       so mysteriös, da&szlig; sie nur mit Vorsicht wissenschaftlich davon Gebrauch       macht. Man hat Gesteinspartikel von den Schrifttellern geschabt und zur Analyse       nach Moskau geschickt. Dabei wurde eine sensationelle Entdeckung gemacht:       Die Rillenplatten sind stark kobalt und metallhaltig. Beim Test einer ganzen       Platte mit einem Oszillographen zeigte sich ein überraschender Schwingungs-Rhyth-mus,       so als w&auml;ren die Platten mit der Rillenschrift einst "geladen" gewesen       oder h&auml;tten irgend-wie als elektrische Leiter gedient. </span>
  </p>
  <p><span>Niemand kann sagen, was hinter diesen Rillenschriftplatten aus der Zeit vor       12000 Jahren steckt. Mutma&szlig;ungen w&auml;ren zu gewagt und nicht objektiv       genug. Man erinnert sich aber der alten chinesischen Sage von den kleinen       dünnen gelben Menschen, die "aus den Wolken" kamen und wegen ihrer H&auml;&szlig;lichkeit       - ungewöhnlich gro&szlig;e und breite Köpfe auf spindeldürrem       Körper - von allen gemieden und von den "M&auml;nnern mit den schnellen       Pferden" (Mongolen?) getötet wurden.</span>
  </p>
  <p><span>Tats&auml;chlich fanden sich in den Höhlen Grab- und Skelettüberreste       aus der Zeit vor 12000 Jahren. Tats&auml;chlich wiesen die als Dropa- und       Kham-Rasse bezeichneten Funde Ma&szlig;e eines schm&auml;chtigen Körperbaus       und gewaltigen Sch&auml;dels auf.</span>
  </p>
  <p><span>Noch komplizierter wird das R&auml;tsel von Baian-Kara-Ula dadurch, da&szlig;       man in den Höhlenw&auml;nden Ritzbilder der Schriftplatten fand, welche       mehrfach die aufgehende Sonne zeigen, den Mond und die Sterne und dazwischen       ganze Schw&auml;rme erbsengro&szlig;er Punkte, die sich in elegantem Schwung       dem Gebirge und der Erdoberfl&auml;che n&auml;hern. </span>
  </p>
  <p>Reinhardt Wegemann.</p>
  <table width="100%">
    <tr>
      <th><a href="/">Home</a></th>
    </tr>
  </table>
</body>
</html>
