{
  "type": "book",
  "events": [],
  "previousSourceRefs": [],
  "id": "9782913826618",
  "title": "Men in black",
  "authors": [
    "Joël Mesnard"
  ],
  "subTitle": "l'étrange affaire des hommes en noir et des ovnis",
  "series": "",
  "publication": {
    "time": "2005",
    "publisher": "Le Mercure Dauphinois"
  },
  "dirName": "time/2/0/0/5/JoelMesnard_MenInBlack_LeMercureDauphinois",
  "summary": "Les témoignages sur les MIB (Men in Black : hommes en noir) constituent l'une des facettes les plus obscures du phénomène OVNI. L'invraisemblance de ces manifestations, au premier abord, est telle qu'on serait tenté de douter de leur réalité. Tout se complique quand on constate que l'ensemble des récits présente une cohérence assez marquée, et que des apparitions de ce genre ont été écrites dans de nombreux pays (jusqu'en Chine dès 1963), toujours à la suite d'observations d'ovnis. Qu'il s'agisse de \" visions \" (au sens non optique du terme) ou de quelque chose de plus matériel, les MIB nous soumettent une énigme d'un genre nouveau, aux limites de l'ufologie. Joël Mesnard, assure depuis 1988 la publication de la revue ufologique \"Lumières dans la Nuit\", fondée en 1958. Il lui est arrivé à plusieurs reprises d'obtenir, en France, des témoignages de cette sorte. Sa position sur ce sujet est claire : il estime nécessaire de recueillir, avec soin, les récits des témoins, lorsqu'aucune circonstance particulière n'incite à douter de leur bonne foi. En revanche, il croit prudent de réfréner toute volonté de les interpréter prématurément, et craint que notre imagination ou nos présupposés de toute sorte puissent nous suggérer de fausses solutions. Pour lui, les faits ont plus de valeur que tout ce qu'on peut en dire. Il est convaincu que la meilleure manière d'affronter ces mystères consiste à respecter les données brutes, et à se montrer exigeant sur la qualité de l'information, notamment en allant, chaque fois que c'est possible, au plus près de la source.",
  "variants": []
}