<!--#include virtual="/header-start.html" -->
<title>Le rapport de la Marine brésilienne sur l'observation de Trindade</title>
<!--#include virtual="/header-end.html" -->
<p>Le 3 Mars 1958 :</p>
<blockquote>
  <p><q>CAC/ JGB <br> M-22 No. 0098 (M-20)<br> 3 de março 1958 <br> C O N F I D E N C I A L</q></p>
  <p><q>De: Le Chef du Haut Commandement de la Marine<br> A: Le Ministre de la Marine<br> Assunto: Informaç&atilde;o
    sobre a observaç&atilde;o de OVNIs na Ilha de Trindade<br> </q><q> Anexo: informes sobre os fatos</q></p>
  <p><q>Remeto à Sua Excelência o informe anexo com as conclus&otilde;es a que chegou este Alto Comando sobre os
    acontecimentos observados na Ilha de Trindade.</q></p>
  <p><q>Antônio Maria de Carvalho</q></p>
  <p><q>Almirante da Frota /<br> Chefe do Comando de Operaç&otilde;es Navais</q></p>
</blockquote>
<p>Le rapport suit :</p>
<blockquote>
  <p><q>MINISTERIO DA MARINHA<br> COMMANDO DE OPERACOES NAVAIS<br> DEPARTAMENTO DE INTELIGENCIA</q></p>
  <p><q><strong>ASSUNTO</strong></q></p>
  <blockquote>
    <ol>
      <li><q>Informe sobre observaç&atilde;o de OVNIs, registrados na Ilha de Trindade, no per&iacute;odo compreendido
        entre 5 de dezembro de <a href="../../../../7/index.html">1957</a> e 16 de janeiro de <a
            href="../../../index.html">1958</a>.</q><q><strong><br> <br> ACONTENCIMENTOS :<br> </strong></q>
        <ol>
          <li><q> O capit&atilde;o-de-corveta Carlos Alberto Ferreira Bacellar, comandante do Posto Oceanogr&aacute;fico
            da Ilha de Trindade, foi chamado a este Alto Comando aos 27 de janeiro de <a
                href="../../../index.html">1958</a>, onde apresentou seu informe, relatando o seguinte :</q>
            <ol>
              <li><q>Aos 31 de dezembro de 1957, um Objeto Voador N&atilde;o Identificado foi observado sobre a ilha,
                avistado pelo oficial-médico tenente MD Ign&aacute;cio Carlos Moreira Murta, por um marinheiro e cinco
                trabalhadores. A apariç&atilde;o ocorreu por volta das 7h50; devido à convicç&atilde;o dos observadores
                e a coerência e correlaç&atilde;o dos informes, decidiu-se enviar o radiograma que deu origem à presente
                investigaç&atilde;o ;</q></li>
              <li><q>Fui informado na mesma ocasi&atilde;o que idêntico objeto havia sido avistado anteriormente a 5 de
                dezembro de 1957, por um trabalhador, também pela manh&atilde; e à mesma hora ;</q></li>
              <li><q>No dia seguinte, 1&ordm; de janeiro de 1958, à mesa hora e na mesma posiç&atilde;o e movendo-se
                para o Norte (idênticas informaç&otilde;es das observaç&otilde;es anteriores), algo apareceu sobre o
                mar, voando a um velocidade incr&iacute;vel. Pesando a opini&atilde;o adversa de outros observadores e a
                luminosidade apresentada pelo objeto em certo trecho de sua trajet&oacute;ria, concluiu-se que uma
                gaivota se projetou no céu, tornando dif&iacute;cil qualquer estimativa estereosc&oacute;pica ;</q></li>
              <li><q>No dia seguinte, 2 de janeiro de 1958, tornou-se a dar o alarme, desta vez por volta das 20 horas.
                Este alarme foi descartado, pois o guarda n&atilde;o viu absolutamente nada ;</q></li>
              <li><q>Finalmente, aos 16 de janeiro de 1958, às 12h15, outro alarme de OVNI se registrou a bordo do
                "Almirante Saldanha", ancorado junto à ilha. O navio se preparava para soltar amarras e a tripulaç&atilde;o
                estava dedicada à operaç&atilde;o de içar a bordo o bote utilizado nas viagens até Trindade. O alarme de
                OVNI foi dado por membros da tripulaç&atilde;o na popa e na proa da nave ;</q></li>
              <li><q>Nesta mesma ocasi&atilde;o, um fot&oacute;grafo profissional, civil, que se achava na coberta, na
                proa do navio, fotografando a operaç&atilde;o de içamento do bote, foi alertado e teve tempo de captar
                as quatro fotos anexas ;</q></li>
              <li><q> Logo ap&oacute;s a vis&atilde;o, o fot&oacute;grafo extraiu o rolo da pel&iacute;cula da câmara,
                na presença do capit&atilde;o-de-corveta Bacellar e de outros oficiais. Mais tarde, junto com o capit&atilde;o
                Bacellar, penetrou no laborat&oacute;rio fotogr&aacute;fico do navio vestido s&oacute; com uma camiseta
                e um shorts. A revelaç&atilde;o durou perto de 10 minutos e, assim que foi terminada, os negativos foram
                examinados pelo capit&atilde;o Bacellar. O capit&atilde;o afirma que viu o OVNI aludido nos negativos,
                naquele primeiro exame, com detalhes que somente as ampliaç&otilde;es vieram a demonstrar claramente
                depois ;</q></li>
              <li><q> Posteriormente, os negativos aludidos foram mostrados aos membros da tripulaç&atilde;o da nave eu
                haviam sido testemunhas do fenômeno. Todos reconheceram que o objeto que aparecia nas fotos era idêntico
                ao eu haviam avistado no ar ;</q></li>
              <li><q>A pessoa que chamou a atenç&atilde;o do fot&oacute;grafo até o objeto foi um capit&atilde;o da
                Força Aérea que se achava no navio como integrante de um grupo especializado em caça submarina. O fot&oacute;grafo
                era membro do mesmo grupo ;</q></li>
              <li><q>As fotografias foram tiradas num espaço de aproximadamente de trinta segundos [que foram tomadas em
                n&atilde;o mais que segundos ?]</q></li>
              <li><q>Uma forte perturbaç&atilde;o emocional foi observada em todas as pessoas que avistaram o objeto,
                inclusive o fot&oacute;grafo, civis e membros da tripulaç&atilde;o do navio ;</q></li>
            </ol>
          </li>
          <li><q> O capit&atilde;o-de-corveta Bacellar também informou sobre um fenômeno que havia observado
            pessoalmente sobre a ilha, por duas vezes, em diferentes ocasi&otilde;es, com a ajuda de um teodolito de
            alta precis&atilde;o e em plena luz do dia. Sua segunda observaç&atilde;o foi a seguinte :</q>
            <ol>
              <li><q>Estava seguindo um globo meteorol&oacute;gico quando tive indicaç&otilde;es de que seus
                instrumentos haviam ca&iacute;do. A queda foi claramente reconhecida pelos sinais emitidos por seu
                radiossonda e pela linha traçada no registrador ;</q></li>
              <li><q>globo devia explodir depois da queda de seus instrumentos, pois o tempo médio de vida de um globo é
                de quarenta minutos; depois disto, explode devido à grande altura alcançada ;</q></li>
              <li><q> globo observado estava coberto, a uma altura de 14.000 metros, quando seus instrumentos foram
                lançados por p&aacute;ra-quedas. Poucos momentos mais tarde localizei um objeto no céu, a uns 30 graus
                na horizontal do ponto de onde o globo havia desaparecido ao passar por detr&aacute;s de uma nuvem ;</q>
              </li>
              <li><q>Visto através do teodolito, o objeto apresentava uma estranha forma como uma meia-Lua, com uma luz
                brilhante; o fenômeno durou três horas e meia e o objeto aparentemente se movia com a mesma velocidade
                angular do Sol ;</q></li>
              <li><q>objeto desapareceu unicamente quando o céu ficou totalmente coberto de nuvens ;</q></li>
              <li><q>Il ne trouve aucune explication pour l'observation, étant donné la durée de vie du ballon suivi et
                peint en rouge, la forme et la luminosité de l'objet, la position de la Lune et des planètes. </q></li>
              <li><q>L'observation fut faite par l'officier médical, plusieurs sergent de Marine et marins, ainsi qu'un
                civil technicien du Département d'Hydrographie et Navigation de la Marine.</q></li>
            </ol>
          </li>
          <li><q>Enfin, le CC Bacellar a amené au Haut Commandement l'homme qui avait pris les photographies, le
            photographe professionnel Almiro Barauna (Addresse: Praia de Icarai 251, Apt. 1004, Niteroi), qui a fait le
            rapport suivant : </q>
            <ol>
              <li><q>Il était sur le pont du "NE Almirante Saldanha" lorsqu'il fut appelé pour voir un objet étrange qui
                approchait de l'île ; il put le voir après quelques instants d'observation ; </q></li>
              <li><q>Immediatemment après l'avoir vu, il dirigea son appareil vers l'objet, prenant 6 photos successives
                ; </q></li>
              <li><q>Par la suite, comme il avait prit la dernière photo sur la pellicule, il sortit le film de
                l'appareil et resta près d'une heure avec dans les mains — attendant que passe la forte
                perturbation émotionnelle qu'il ressentait ; puis il alla dans la chambre noire pour développer le film
                exposé, déjà escorté par le CC Bacellar. </q></li>
              <li><q>Il resta dans la chambre noir environ 10 mn, accompagné par le capitaine de la FA, qui l'aidait ;
                puis il montra le film encore humide au CC Bacellar, avec l'impression que l'objet photographié n'était
                pas apparu sur le film développé ; cependant, son impression fut changée par le CC Bacellar lui-même qui
                lui montra que, dans les images liées à l'observation, étaient visible, en différentes positions, une
                image ressemblant à l'objet ; </q></li>
              <li><q>Il conserva les négatifs et les apporta à Rio où, dans son labo photo, fit plusieurs
                aggrandissements ; l'UAO apparaît bien sur seulement 2 images car les autres négatifs étaient très
                sombres ; </q></li>
              <li><q>Para aumentar o contraste, realizou uma operaç&atilde;o conhecida como "clareamento", que consiste
                em clarear homogeneamente todo o negativo. Como em dois diapositivos o OVNI apareceu com toda clareza,
                temia inutiliz&aacute;-los. Assim, cortou a pel&iacute;cula e submeteu ao processo apenas os outros
                quatro negativos. Como resultado, o OVNI apareceu com toda a nitidez em dois negativos e em diferentes
                posiç&otilde;es ;</q></li>
              <li><q>Disse que ao observar o OVNI ocularmente, suja impress&atilde;o foi a de um corpo s&oacute;lido com
                contornos pouco definidos, que mostrava grande mobilidade, em alta velocidade, e com uma cor escura dif&iacute;cil
                de precisar, porque o objeto parecia envolto por uma substância que comparou à espuma de sab&atilde;o.
                Parecia ter um prolongamento do mesmo material e se deslocava sem nenhum ru&iacute;do ;</q></li>
              <li><q> Ficou t&atilde;o nervoso depois da observaç&atilde;o que lhe foi dif&iacute;cil realizar a
                rotineira tarefa de revelar o filme ;</q></li>
              <li><q>Ofereceu os negativos a este Alto Comando para todos os exames e an&aacute;lises necess&aacute;rios,
                a fim de provar sua autenticidade e sugeriu um exame microsc&oacute;pico como &uacute;nica maneira
                apropriada de detectar alguma montagem.</q></li>
            </ol>
          </li>
        </ol>
        <p><q><strong><br> Résumé</strong></q></p>
      </li>
      <li><q> Resumindo as declaraç&otilde;es obtidas de acordo com os informes transcritos acima, temos os seguintes
        fatos importantes :</q>
        <ul>
          <li><q>a) foi observada sobre a Ilha de Trindade, por diferentes pessoas, a apariç&atilde;o de OVNIs em quatro
            ocasi&otilde;es, em diferentes dias, três vezes pela manh&atilde; e uma à noite ;</q></li>
          <li><q>b) o capit&atilde;o-de-corveta Bacellar e outros observaram pela manh&atilde; uma vez algo que se
            acreditou ser uma gaivota, apesar de que os suboficiais e marinheiros eu compartilharam esta observaç&atilde;o
            pensem tratar-se de um OVNI ;</q></li>
          <li><q>c) observaç&atilde;o por duas vezes, sobre a Ilha de Trindade, pelo seu pr&oacute;prio Comandante
            Militar, um oficial superior do Corpo da Armada e um hidr&oacute;grafo experimentado em Meteorologia e
            operaç&otilde;es de radiossonda, de um fenômeno n&atilde;o explicado de acordo com as condiç&otilde;es
            atmosféricas ou astronômicas ;</q></li>
          <li><q>d) obtenç&atilde;o de quatro fotografias de um OVNI, tiradas da coberta do navio-escola "Almirante
            Saldanha", enquanto este permanecia ancorado junto à Ilha de Trindade. Fotos realizadas por um fot&oacute;grafo
            profissional, na presença de diversas testemunhas que afirmam haver observado o objeto fotografado ;<br>
            <br> </q><q><strong>ANALYSE<br> </strong></q></li>
        </ul>
      </li>
      <li><q>A avaliaç&atilde;o dos fatos descritos no item anterior mostra :</q>
        <ul>
          <li><q>a) que em cinco apariç&otilde;es de OVNIs, quatro foram de dia e uma à noite ;</q></li>
          <li><q>b) que em cinco observaç&otilde;es de OVNIs, o capit&atilde;o Bacellar foi testemunha de somente um
            caso, que explicou como sendo uma gaivota ;</q></li>
          <li><q>c) que as testemunhas que avistaram os OVNIs eram pessoas com diferentes qualificaç&otilde;es -
            trabalhadores, oficiais-médicos, dentistas, marinheiros, sargentos, oficiais, civis e um fot&oacute;grafo
            profissional ;</q></li>
          <li><q>d) que nenhum oficial dos Corpos Navais avistou os fenômenos registrados, com exceç&atilde;o dos dois
            incidentes informados pelo capit&atilde;o Bacellar ;</q></li>
          <li><q>e) que em todos os casos, as pessoas que observaram os OVNIs, incluindo o fot&oacute;grafo
            profissional, tiveram uma forte reaç&atilde;o emocional. Houve inclusive o caso de um trabalhador
            considerado normal que começou a correr tomado de pânico ;</q></li>
          <li><q>f) que os informes, a despeito da grande dificuldade para obter boas informaç&otilde;es de gente com
            cultura escassa, concordam nos seguintes dados :</q>
            <ul>
              <li><q>FORMA — o cl&aacute;ssico disco, ou objeto de forma lenticular. Um objeto (visto por baixo)
                que, segundo os observadores, mostrava um perfil esférico quando atravessou a Ilha em 31 de dezembro de
                1957. Visto de um ponto distante era de forma de um disco com c&uacute;pula dupla (forma de Saturno)
                ;</q></li>
              <li><q>COR — Indefinida para alguns; de aço inoxid&aacute;vel para outros. Muitos ainda o viram como
                se estivesse envolto em névoa ;</q></li>
              <li><q>SOM — todas as testemunhas coincidiram em que os objetos n&atilde;o fizeram nenhum ru&iacute;do
                ;</q></li>
              <li><q>CAUDA — alguns observadores notaram uma descarga de forma branda. Outros negaram qualquer
                coisa deste tipo ;</q></li>
              <li><q>TAMANHO — todos os observadores coincidiram que os objetos se moviam muito velozmente. Nenhum
                foi capaz de realizar estimativas sobre suas dimens&otilde;es ;</q></li>
              <li><q>MOBILIDADE — todos os informes chamaram a atenç&atilde;o sobre a extrema mobilidade dos
                OVNIs. Os movimentos n&atilde;o eram cont&iacute;nuos como os de um avi&atilde;o, porém mais r&aacute;pidos
                e abruptos, com surpreendentes mudanças de direç&atilde;o e velocidade ;</q></li>
              <li><q>ALTURA E DISTâNCIA — s&oacute; os observadores das apariç&otilde;es de 31 de dezembro de
                1957, quando o objeto voador foi visto ao cruzar a ilha, estimaram sua altura, comparando-a com a do
                pico "Desejado", ou seja, aproximadamente 1.800 metros ;</q></li>
              <li><q>MANOBRAS — todos os informes coincidem no fato de que os objetos executavam manobras
                sumamente ins&oacute;litas ;</q></li>
              <li><q>ASPECTO — o de um corpo s&oacute;lido em todos os casos ;</q></li>
              <li><q>TEMPO DE OBSERVAç&Atilde;O — muito breve, calculado sempre em segundos.</q></li>
            </ul>
          </li>
          <li><q>g) que os observadores que avistaram os &Oacute;VNIs sabem perfeitamente como identificar avi&otilde;es:
            qualquer avi&atilde;o sobre a Ilha sempre foi corretamente identificado e informado, por notas, ao
            Departamento de Hidrografia e Navegaç&atilde;o ;</q></li>
          <li><q>h) considerando as circunstâncias em que as fotos foram tomadas, seguidas da imediata revelaç&atilde;o
            do filme, as condiç&otilde;es em que estas foram realizadas e o estado emocional do fot&oacute;grafo, tudo
            indica que nenhuma fotomontagem foi efetuada no laborat&oacute;rio de bordo ;</q></li>
          <li><q>i) quanto à prova fotogr&aacute;fica, evidentemente a mais valiosa e importante, temos :</q><br> <q>PONTOS
            NEGATIVOS</q>
            <ol>
              <li><q>N&atilde;o se fizeram c&oacute;pias do filme no momento de sua revelaç&atilde;o ;</q></li>
              <li><q>comandante do navio n&atilde;o se apossou dos negativos logo ap&oacute;s sua revelaç&atilde;o, de
                maneira a obter mais tarde c&oacute;pias na presença de testemunha ;</q></li>
              <li><q>As c&oacute;pias e ampliaç&otilde;es foram realizadas pelo fot&oacute;grafo em seu pr&oacute;prio
                laborat&oacute;rio ;</q></li>
            </ol>
            <q>PONTOS POSITIVOS:</q>
            <ol>
              <li><q> informe do capit&atilde;o-de-corveta Bacellar, que viu no filme imediatamente ap&oacute;s a sua
                revelaç&atilde;o, as imagens que identificou nas c&oacute;pias como o objeto fotografado; e também que
                os instantâneos precedem a seq&uuml;ência obtida coma passagem do OVNI correspondem às cenas tomadas a
                bordo poucos minutos antes do acontecimento :</q></li>
              <li><q> As declaraç&otilde;es das pessoas que avistaram o objeto: elas viram as c&oacute;pias fotogr&aacute;ficas
                e declararam que haviam visto exatamente o que a&iacute; aparece [que aparece nas fotografias ?].</q>
              </li>
            </ol>
          </li>
          <li><q>j) No que diz respeito aos negativos, eles foram submetidos ao exame de técnicos do Departamento de
            Hidrografia e Navegaç&atilde;o e de experts do Serviço Aerofotogramétrico da Cruzeiro do Sul, com os
            seguintes resultados :</q>
            <ol>
              <li><q>técnico do Departamento de Hidrografia e Navegaç&atilde;o da Armada, ao analisar os negativos,
                afirmou que s&atilde;o naturais [depois de analisar os negativos ,afirma que s&atilde;o autênticos
                ?]</q></li>
              <li><q>Os técnicos do Serviço Aerofotogramétrico da Cruzeiro do Sul, através de [logo depois ?] exames
                microsc&oacute;picos para [verificar a granulaç&atilde;o, an&aacute;lise de sinais,] verificaç&atilde;o
                de luminosidade e detalhes de contornos, afirmaram: <br> "N&atilde;o havia sinal algum de fotomontagem
                nos negativos mencionados e toda evidência demonstrava que eram realmente negativos de um objeto
                verdadeiramente fotografado. Assim, a hip&oacute;tese de uma fotomontagem tramada foi definitivamente
                exclu&iacute;da. <br>é poss&iacute;vel demonstrar tanto a existência como a inexistência de uma prévia
                fotomontagem, o que entretanto requer uma técnica de alta precis&atilde;o</q><q>.</q></li>
            </ol>
            <q><strong><br> CONCLUS&Otilde;ES<br> </strong></q></li>
        </ul>
      </li>
      <li><q> Considerando apresentaç&atilde;o dos fatos e a an&aacute;lise sum&aacute;ria realizada, informado
        [descrita ?] no ite anterior, pode-se concluir :</q>
        <ul>
          <li><q>a) Que h&aacute; certo n&uacute;mero de testemunhas que declaram haver visto OVNIs sobre a Ilha de
            Trindade. Estas testemunhas tem distintas classificaç&otilde;es e as observaç&otilde;es foram feitas em
            diferentes dias ;</q></li>
          <li><q>b) Que a maioria dos informes apresentados s&atilde;o insuficientes, sobretudo à falta de idoniedade
            técnica de muito dos observadores e a breve duraç&atilde;o dos fenomenos observados , de modo que nenhuma
            conclus&atilde;o pode alcançar-se no que informaram avistar-se Objetos Voadores N&atilde;o Identificados
            ;</q></li>
          <li><q>c) Que a mais importante e valiosa prova apresentada, a fotogr&aacute;fica, de alguma maneira perde sua
            qualidade convincente devido a impossibilidade de afastar totalmente um fotomontagem prévia ;</q></li>
          <li><q>d) Que a reaç&atilde;o emocional das pessoas que informaram avistar OVNIs é muito forte e facilmente
            perceptivel ;</q></li>
          <li><q>e) Que, finalmente, a existencia de informes pessoais e de evidencia fotogr&aacute;fica, de certo valor
            considerando as circunstancias envolvidas, permite a admiss&atilde;o de que h&aacute; indicaç&otilde;es da
            existencia de OVNIs ;</q></li>
        </ul>
      </li>
      <li><q> A ultima conclus&atilde;o mencionada me permite sugerir a S. Excelencia que este Alto Comando deve tomarem
        consideraç&atilde;o toda a informaç&atilde;o que se obtenha sobre o presente tema , com vistas a alcançar
        conclus&otilde;es mais acima de toda d&uacute;vida.</q></li>
    </ol>
  </blockquote>
  <p><q>José Geraldo Brand&atilde;o, <br> Capit&atilde;o de Corveta, Serviço de Inteligencia</q></p>
</blockquote>
<p><strong>Références </strong>:</p>
<ul>
  <li><em>New Evidence on IGY Photos</em> (<a href="/org/us/asso/apro/index.html">APRO</a> Bulletin, Janvier 1965,
    1,3-8).</li>
</ul>
<!--#include virtual="/footer.html" -->
