<html>
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"/>
  <meta name="KeyWords" content="Area 51,Area S4,Aztec,AFB,Archuleta Mesa,Nouveau-Mexique">
  <title>Rapport sur l'observation d'objets aériens non identifiés, intervenant à l'Ile de Trindade, dans la période du
    5-12-57 au 16-1-58</title>
  <link href="../../../../../../../../rr0.css" rel="stylesheet" type="text/css"/>
</head>
<body>
<h1>Phénomènes observés au-dessus de l'île de Trindade (1958)</h1>
<p>Le 6 février <a href="../../../index.html">1958</a>, le contre-amiral Luiz Felippe Pinto da Luz, sous-directeur du
  renseignement de la Marine brésilienne, envoie un mémo (qui sera communiqué à l'<a
      href="/org/us/asso/apro/index.html">APRO</a> en Octobre <a href="../../../../../6/4/index.html">1964</a>) au
  Vice-Chef du Haut Commandement de la Marine.</p>
<table width="100%">
  <tr>
    <th nowrap colspan="4"><a href="/">Home</a> | <a href="index_fr.html">Traduction française</a></th>
  </tr>
</table>
<blockquote>
  <p><q>MINISTERE DE LA MARINE<br> COMANDO DE OPERACOES NAVAIS<br> Rio de Janeiro, D.F. <br> 6 de fevereiro 1958</q></p>
  <p><q>COMMUNICACAO INTERNA ? CONFIDENCIAL <br> No. 0043 <br> De: subchefe de Inteligência<br> A: subchefe do Comando
    de Operações Navais</q></p>
  <p><q> ASSSUNTO: Fenômenos observados sobre a Ilha de Trindade<br> REFERêNCIA: Informe n&uacute;mero 0005 de 16 de
    janeiro de 1958, do chefe do Comando de Operações Navais ao Comandante do Posto Oceanogr&aacute;fico da Ilha de
    Trindade.</q></p>
  <ol><li><q> Faço chegar a sua Excelência a informaç&atilde;o e as conclusões obtidas pelo capit&atilde;o-de-corveta
    José Geraldo Brand&atilde;o, agente da Inteligência, com respeito aos fenômenos observados em diversas oportunidades
    na Ilha de Trindade.</q></li>
    <li><q>é minha opini&atilde;o que os fatos exigem uma necess&aacute;ria e muito cuidadosa investigaç&atilde;o, de
      forma que sugeriria à sua Excelência os seguintes procedimentos :</q>
      <ul>
        <li><q>a) ordenar uma exploraç&atilde;o sobre toda a Ilha - seria prefer&iacute;vel a utilizaç&atilde;o de helic&oacute;pteros
          - para verificar a existência de sinais de aterrissagem de algum Objeto Voador N&atilde;o Identificado ; </q>
        </li>
        <li><q>b) ordenar a instalaç&atilde;o de postos de vigilância na parte desértica da ilha, para permitir a
          observaç&atilde;o, em todas as direções, de qualquer fenômeno anormal ; </q></li>
        <li><q>c)recomendar à guarniç&atilde;o para permanecer alerta a fim de observar e registrar qualquer coisa vista
          que possa ter conex&atilde;o com este assunto, fazendo-se todos os esforços na obtenç&atilde;o de fotografias
          com câmeras de qualquer tipo e em qualquer situaç&atilde;o, inclusive à noite ; </q></li>
        <li><q>d) determinar que, quando OVNIs forem localizados, os seguintes instrumentos estejam sob cuidadosa
          observaç&atilde;o: radar, agulhas magnéticas, luzes elétricas e m&aacute;quinas de combust&atilde;o interna.
          Os efeitos observados devem ser dispostos junto com as demais informações obtidas no question&aacute;rio j&aacute;
          distribu&iacute;do por este Alto Comando. Este Alto Comando deve ser imediatamente informado sobre estes fatos
          ; </q></li>
        <li><q>e) comunicar ao Departamento de Hidrografia e Navegaç&atilde;o da Armada os resultados obtidos e as
          medidas tomadas por este Alto Comando.</q></li>
      </ul>
    </li>
  </ol>
</blockquote>

<table width="100%">
  <tr>
    <th nowrap colspan="4"><a href="/">Home</a> | <a href="index_fr.html">Traduction française</a></th>
  </tr>
</table>
</body>
</html>
