{
  "type": "book",
  "events": [],
  "previousSourceRefs": [],
  "id": "9781578591756",
  "title": "Hidden Realms, Lost Civilizations, and Beings from Other Worlds",
  "authors": [
    "Jerome Clark"
  ],
  "subTitle": "",
  "series": "",
  "publication": {
    "time": "2010",
    "publisher": "Visible Ink Press"
  },
  "dirName": "time/2/0/1/0/JeromeClark_HiddenRealmsLostCivilizationsAndBeingsFromOtherWorlds_VisibleInkPress",
  "summary": "The secrets of mystical and legendary places--revealed!  Have you ever wondered about mythical and legendary worlds such as the lost continent of Atlantis? Have you ever heard of Mu and the Lemurians, who some say still exist among us? Respected researcher of unexplained phenomena, Jerome Clark, provides a comprehensive and trustworthy look at ancient mysteries, fictional fantasy lands, and extraterrestrial civilizations in his book, Hidden Realms, Lost Civilizations, and Beings from Other Worlds.  Claims of supernatural realms, parallel worlds, and legendary, lost civilizations are put to the test in this well-researched guide to the unexplained. Firsthand accounts and historical documents are explored, and in-depth coverage is provided on the mysteries of imagination, culture, perception, consciousness and more. Beliefs, doctrines, experiences, and places are described and explored in this truly comprehensive guide to the wacky, weird, and otherworldly, including: The hollow earth populated by a rich natural world and inhabited by an advanced civilization The amazing powers of psychic healer Edward Cayce, who gained healing and prophetic abilities by connecting with \"The Source\" Encounters with peoples of the alternate solar system, and the amazing worlds of Meton, Lanulos, Nibiru, Clarion, Maldek, and Kazik Richard S. Shaver's personal experiences in an underground hell--replete with demons and ghouls The evil plots of the Snake people to destroy our planet Witnesses testimony of meeting fairies, goblins, and other mythical folk Ancient Celtic seers Life on Mars and encounters with Martians Alien worlds Parallel universes Mystery airships And much more!  With many photos, illustrations, and other graphics, this tome is richly illustrated, and its helpful bibliography and extensive index add to its usefulness. Highlighting news articles, historical accounts, and first-person interviews, Hidden Realms, Lost Civilizations, and Beings from Other Worlds will leave you wondering what is and isn't real!",
  "variants": []
}