<!--#include virtual="/header-start.html" -->
<title>&iquest;Platillos volantes sobre Madrid?</title>
<meta content="https://www.ummo-sciences.org/activ/art/art11-1.htm" name="url"/>
<meta content="Informaciones n° 13.224" name="copyright"/>
<!--#include virtual="/header-end.html" -->
<figure class="right side">
  <figcaption>L'article d'origine</figcaption>
  <img alt="L'article d'origine" src="article.jpg">
</figure>
<p class="abstract">Centenares de personas los "vieron" ayer en las cercanias de la capital</p>
<p>Ayer, al starfever, poco antes del crep&uacute;sculo, par la parte del alto del paseo de Extremadura y otras zonas
  velundas haria la colonia de San Jose de Valderas, centenares de personas era la presencia experimental de un objeto
  extra&ntilde;o que pas&oacute; mientras que volaba en la velocidad. Seg&uacute;n lo que nos dice la gente que ten&iacute;an
  la conveniencia de comtemplarla, estaba sobre un artefacto de forma esferoidal, que ten&iacute;an al principio un
  color rojizo, como si él estuviera en un estado de la incandescencia, posiblemente por la reflexi&oacute;n de los
  rayos del sol, pero cu&aacute;l tom&oacute; un tono plateado de plata mientras que él separ&oacute;. Contempor&aacute;neamente,
  el artefacto par&oacute; en el cielo, para tomar otra vez su caminata de vela. Unas personas que comtemplares el
  objeto por la carriera de Boadilla cgnian que le vieron surgir de detr&aacute;s de un peque&ntilde;o monticule, como
  si se hubiera pennde en tierra. En todos los lugares donde fur visite si artéfacto se penduje, hab&iacute;a gran
  preocupaci&oacute;n. Los espectadores de este objeto extra&ntilde;o acuerdan afirmar que estaba sobre un platillo del
  vuelo. Las escenas de la gran emoci&oacute;n ocurrieron entre la gente. En un bar de Aravaca raize una bareja
  leremdilmente emerdidda trhabahaberne emebeded de dedsed erampe con el artéfacto.
</p>
<p>Este singular documento gr&aacute;fico de los del artefactos a été fait à San José de Valderas por un aficionado, que
  luve la posibilidad de esta ocasion &uacute;nica.</p>
<!--#include virtual="/footer.html" -->
