<html>
<head>
  <meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type"/>
  <title>Ovnis à l'espagnole</title>
  <link href="/rr0.css" rel="stylesheet" type="text/css"/>

</head>
<body id="bodyid" onLoad="footnotes();footsources()">
<h1><a href="index.html">Ovnis à l'espagnole</a></h1>
<p><strong><em> </em></strong>Guerrero, David: <em>El Umbral Inexplorado</em>, 2003 </p>
<table width="100%">
  <tr>
    <th><a href="/">Home</a></th>
  </tr>
</table>
<p><span lang="ES-TRAD">Les <em>X-Files</em> ou "<a
    href="/science/crypto/ufo/observation/classification/hynek/rr/3/index.html">Rencontres du 3<sup>ème</sup> Type</a>" se basent sur eux, bien que le terme "<a
    href="/science/crypto/ufo/OVNI.html">O.V.N.I.</a>" ne signifie pas nécessairement quelque chose d'extraterrestre, sinon l'acronyme pour <a
    href="/science/crypto/ufo/OVNI.html">Objet Volant Non Identifié</a>. En d'autres mots,   tout artilugio ou phénomène volant qu'un <a
    href="/people/witness/index.html">témoin</a> n'a pas pu identifier. Depuis plus de 50 ans, des centaines d'espagnols disent avoir vu des choses extraordinaires, et les enquêteurs tentent de rassembler le puzzle, depuis les cas de résidus matériels inhabituels laissés par les vaisseaux, en passant par des prototypes militaires incroyables, leur occultation publique, jusqu'aux supposés enlèvements perpétrés par des extraterrestres sur des gens pas toujours adaptés à la folie typiue qu'on nous montre à la télévision.</span>
</p>
<figure class="right side">
  <tr>
    <td><img align="right" border="0" height="92" src="https://elumbralinexplorado.iespana.es/graficos/abduccion.jpg"
        width="128"><br>
    </td>
  </tr>
  </table><p><span lang="ES-TRAD">Ana Margarida D. es licenciada en historia y   vecina del peque&ntilde;o pueblo de Travasso, cerca de Agueda (Portugal). Aunque su   testimonio se conoci&oacute; a mediados de 1998, sus experiencias, como nos relataba,   se repiten desde hace 20 a&ntilde;os "<em>estaba en una playa de Aveiro, eran alrededor de las once   de la noche y vimos una gran bola de color naranja como de fuego...</em> -nos   comentaba en su domicilio portugués hace unos meses-". Dice haber visto   platillos, un objeto romboidal con luces y una "bola blanca que lanzaba un haz   de luz", y que vio en compa&ntilde;&iacute;a de toda su familia el 17 de marzo de 1997.   Algunas noches, Ana tiene la sensaci&oacute;n de salir de su casa e ir a lugares de los   que luego no recuerda nada, fen&oacute;meno denominado <em>tiempos perdidos </em>"<em>A   veces me he despertado con los pies llenos de barro -</em>cuenta Ana<em>-, con   marcas en el ombligo y sangre en la fosa derecha de la nariz..</em>.". También   Ana nos mostr&oacute; una extra&ntilde;a marca aparecida en una de sus piernas y donde ella   tiene la sensaci&oacute;n de "tener algo dentro", hecho com&uacute;n en los relatos de   supuesta abducci&oacute;n. </span>
</p>
  <p><span lang="ES-TRAD">   No solo eso. DT pudo ser testigo de todo un enigma a&uacute;n no explicado: El pecho de   Ana atrae objetos como un im&aacute;n "<em>me di cuenta de esto hace unos 5 a&ntilde;os, se me   pegan casi todo tipo de cosas, aunque no sean met&aacute;licas</em>". Por el momento,   varios investigadores contin&uacute;an siguiendo el caso en espera de que alg&uacute;n dato de   la clave de que es lo que sucede con Ana.</span>
  </p>
  <figure class="left side">
    <td><img border="0" height="102"
        src="https://elumbralinexplorado.iespana.es/graficos/fotos_personajes/JavierSierra.jpg" width="97"><br>
    </td>
    </tr></table><p><span lang="ES-TRAD">Al parecer y pese a que se acerca el fin del milenio,  seg&uacute;n los especialistas   como <a
      href="/people/s/SierraJavier/index.html">Javier Sierra</a>, directeur de la revue <em>Mas All&aacute;</em> : <q>L'activité ovni en Espagne est restée très calme ces derniers mois, mais il y a eu de nombreux incidents dans la zone du Coto de Do&ntilde;ana... dans toute la zone de Aznalcollar se est&aacute;n recogiendo observations d'objets volants non identifiés, aproximativement, depuis les premiers jours de juin... a&uacute;n as&iacute;, desde 1996   no ha habido fuertes observaciones dans notre pays</q>.</span>
  </p>
    <figure class="right side">
      <tr>
        <td><img align="right" border="0" height="72"
            src="https://elumbralinexplorado.iespana.es/graficos/huellasovni.jpg" width="105"><br>
        </td>
      </tr>
      </table><p><span lang="ES-TRAD">Sierra habla de las denominadas "oleadas", es   decir, cuando durante una temporada se registran muchos casos O.V.NI. Estos   hechos han ocurrido en Espa&ntilde;a irregularmente desde 1950. La &uacute;ltima, a finales de   1995 y durante 1996, produjo decenas de incidentes, sobre todo en Galicia. Entre   los casos m&aacute;s alucinantes se halla el ocurrido el 26 de febrero en Firbra (lugo)   al alba&ntilde;il Andrés Landeira, al que una misteriosa luz elev&oacute; el coche por los   aires sac&aacute;ndole de la carretera y "pos&aacute;ndole" en la calzada. Lo curioso es que   la zona estaba llena de nieve y el veh&iacute;culo no hab&iacute;a dejado huellas desde el   punto de elevaci&oacute;n hasta donde fue soltado, por lo que la historia parec&iacute;a   auténtica. Mas tarde, Marcelino Requejo  recog&iacute;a el caso del labrador de   Ferrer&iacute;as (Lugo), José Manuel Castro, que pudo ver el 3 de marzo de 1996 junto   con su hermano una esfera luminosa de la que sal&iacute;an unos seres con aspecto   simiesco. El asustado testigo se meti&oacute; en casa presa de un ataque de nervios, en   espera de que el fen&oacute;meno cesara. A las pocas horas, se comprob&oacute; que el aparato hab&iacute;a dejado las    huellas de lo que parec&iacute;a ser un tren de aterrizaje, y los extra&ntilde;os humanoides   las de sus patas o pies, similares a tres garras ancladas en la tierra. Tras las   averiguaciones de Requejo, no parec&iacute;an corresponder a las marcas de ning&uacute;n   animal conocido.</span>
    </p>
      <p><span lang="ES-TRAD">Durante 1996 se registraron multitud de casos en   otros lugares de Espa&ntilde;a. As&iacute;, desde el pueblo cacere&ntilde;o de Jarandilla de la Vera,   la noche del miércoles d&iacute;a 6 de febrero de ese a&ntilde;o se vio  "<em>como una bola   rojiza de fuego flotando en la vertical de la iglesia</em>", y aquel d&iacute;a a media   tarde, Jes&uacute;s R.C., y otros 7 testigos, ve&iacute;a desde su casa del norte de Madrid,   una bola idéntica a la de C&aacute;ceres "<em>después de  flotar durante 5 segundos ha   ca&iacute;do perdiéndose tras los edificios</em>", nos relataba Jes&uacute;s al d&iacute;a siguiente   desde el lugar de la observaci&oacute;n. No se pudieron explicar estos casos.</span>
      </p>
      <figure class="left side">
        <td><img border="0" height="113" src="https://elumbralinexplorado.iespana.es/graficos/fotos_personajes/Iker.jpg"
            width="90"><br>
        </td>
        </tr></table>
        <figure class="right side">
          <tr>
            <td><img align="right" border="0"
                height="104" src="https://elumbralinexplorado.iespana.es/graficos/fotos_personajes/Benitez.jpg" width="93"><br>
            </td>
          </tr>
          </table><p><span lang="ES-TRAD">A veces las cosas parecen mucho m&aacute;s enrevesadas y paranoicas. Iker Jiménez   relata en su libro "Enigmas sin resolver" un caso que él plantea como el mas   impactante de 1996: el caso del jienénse de 66 a&ntilde;os Dionisio &Aacute;vila. Dionisio se   hallaba en la zona llamada "Los villares" a las 12 de la ma&ntilde;ana del 16 de julio   de 1996 cuando vi&oacute; un artefacto "<em>semiesférico provisto de ventanas ovaladas y   oscuras</em>" del que se bajaron "<em>tres seres de alta estatura enfundados en   monos plateados</em>". La nave portaba un emblema "IOIO", y desde ella le tiraron   tres piedras con el mismo s&iacute;mbolo. Curiosamente, seg&uacute;n Iker, el escritor Juan José Ben&iacute;tez se hallaba horas antes del curioso encuentro   con su mujer en el mar rojo, realizando submarinismo. Blanca -su mujer- pierde   un anillo en el agua. Ben&iacute;tez entonces intenta encontrarlo sin éxito,   encontrando en su lugar otro, precisamente con los s&iacute;mbolos que después   aparecer&iacute;an en Jaén "IOIO". La noche anterior, seg&uacute;n relata Iker, Ben&iacute;tez pidi&oacute;    "<em>al cielo de la tierra de los faraones una "prueba contundente" que   demostrase la veracidad del suceso extraordinario que persegu&iacute;a con tanto ah&iacute;nco</em>".   Parece que se la dieron.</span>
        </p>
          <figure class="left side">
            <td><img border="0" height="91"
                src="https://elumbralinexplorado.iespana.es/graficos/fotos_personajes/Cebrian.jpg" width="74"><br>
            </td>
            </tr></table><p><span lang="ES-TRAD">Los miles de relatos de este tipo llegados desde   todas las partes del mundo han disparado el interés general hasta   puntos incre&iacute;bles "<em>Lo que me interesa es el impacto sociol&oacute;gico</em> -comenta   el locutor radiof&oacute;nico Juan Antonio Cebri&aacute;n-. <em>Tras el subid&oacute;n y el éxito   general de pel&iacute;culas como Independence Day, el tema est&aacute; muy bajo, la gente ya   no es tan crédula...</em>". El prestigio de su extinto espacio "<strong><em>Turno de   noche" </em></strong>en Onda Cero Radio<strong><em>, </em></strong>consigui&oacute; que el 5 de Junio de   1997 un mill&oacute;n de espa&ntilde;oles mirasen el cielo en la llamada "noche de los   cazadores de O.V.N.I.'s", donde 452 grupos de "cazadores" comunicaron en directo   al programa los 42 casos que pudieron observar. Para los expertos el 25% no   pudieron ser explicados por causas naturales conocidas o artefactos terrestres   identificables, entre ellos el de un testigo de "alto nivel" -en la escala   utilizada para dar crédito a estos fen&oacute;menos por los militares- "<em>un   controlador del aeropuerto de Sevilla llam&oacute; y nos dio las coordenadas de un OVNI   que estaba viendo en el radar </em>-apunta Cebri&aacute;n-". Aunque en su nuevo programa   de los s&aacute;bados en Onda Cero, "la Red", se sigue hablando de estos temas, Cebri&aacute;n   considera que los O.V.N.I.'s son "<em>un fen&oacute;meno divertido</em>" y "<em>bien   terrestre</em>".</span>
          </p>
            <figure class="left side">
              <td><img border="0" height="94" src="https://elumbralinexplorado.iespana.es/graficos/iridium.jpg"
                  width="105"><br>
              </td>
              </tr></table><p><span lang="ES-TRAD">La &uacute;ltima "alerta" del milenio se ha organizado el   pasado 26 de Junio por el programa de Radio Voz "Mundo Misterioso", que con 50 grupos de observaci&oacute;n, recogi&oacute; 10 avistamientos, casi   todos explicables por causas conocidas: "<em>la idea era pasar una noche   entretenida</em> -comentan los responsables-, <em>y demostrar que muchas cosas del   cielo son did&aacute;cticas y pueden causar errores de percepci&oacute;n</em>", como el   satélite de telecomunicaciones "iridium", observado desde Monserrat y Canarias.   Aunque antes de empezar la alerta, Mar&iacute;a Luces Folgueras, vecina de Madrid,   notific&oacute; a "Mundo Misterioso" la visi&oacute;n de una bola grande de luz rojiza sobre   la capital a las 12:30 h. de la noche .</span>
            </p>
              <p><span lang="ES-TRAD">En otros pa&iacute;ses tampoco han faltado casos durante   este a&ntilde;o. Seg&uacute;n la revista MAS ALL&Aacute;, el pasado 8 de marzo en Chinchero (Per&uacute;),   desaparec&iacute;an 500 toneladas de tierra en un cerro tras observarse unas luces   extra&ntilde;as en la zona. Seg&uacute;n nos cuenta Javier Sierra "<em>ahora estamos   investigando un incidente de las mismas caracter&iacute;sticas que tuvo lugar el pasado   23 de Noviembre en Baraona (Soria), donde también qued&oacute; abierto un boquete   tremendo de 12 metros de di&aacute;metro por 10 de profundidad... También nos hallamos   recogiendo datos de otros agujeros y desapariciones de suelo similares en otros   lugares de Espa&ntilde;a, en concreto también en la provincia de Soria en 1973, cuyas   fotos publicamos en el mes de agosto en la revista</em>".</span>
              </p>
              <h2> Platillos, Pruebas y Fraudes</h2>
              <figure class="left side">
                <td><img border="0" height="61" src="https://elumbralinexplorado.iespana.es/graficos/foofighters.jpg"
                    width="123"><br>
                </td>
                </tr></table>
                <figure class="right side">
                  <tr>
                    <td><img align="right" border="0"
                        height="96" src="https://elumbralinexplorado.iespana.es/graficos/ovnisarnold.jpg" width="137"><br>
                    </td>
                  </tr>
                  </table><p><span lang="ES-TRAD">Ya en la II Guerra Mundial se hicieron famosas   unas peque&ntilde;as luces voladoras que causaban perturbaciones electromagnéticas a   los aviones militares, los llamados "Foo-fighters"-. Pero "oficialmente" los   O.V.N.I.'s "nacen" el 24 de Junio de 1947 cuando el piloto Kenneth Arnold ve sobre el monte Rainier (Washington, EE.UU.), unos objetos similares a   "boomerangs" moviéndose "como un platillo si lo hicieras saltar por encima del   agua". La prensa acu&ntilde;a por error el término "platillo volante" y ayudado por los   comics y el cine, convence al p&uacute;blico de que tienen un origen extraterrestre, de   otras dimensiones o incluso de dentro de la tierra. Sin embargo y   parad&oacute;jicamente, para Arnold eran aeronaves humanas.</span>
                </p>
                  <figure class="left side">
                    <td><img border="0"
                        height="86" src="https://elumbralinexplorado.iespana.es/graficos/fotos_personajes/adamsky.jpg" width="76"><br>
                    </td>
                    </tr></table><p><span lang="ES-TRAD">Tras varios avistamientos en las mismas  fechas que Arnold, en 1952 el polaco residente en Palomar Gardens  (California), George Adamski, se catapulta a la fama al contar que el  20 de Noviembre de ese a&ntilde;o consigue, finalmente, hablar  con un  venusino en el desierto de Arizona. Aunque de Adamski se ha dicho desde  fue un fraude, hasta que fue usado como cobaya en experimentos de  control mental por parte de la recién creada CIA (Agencia Central de  Inteligencia Americana), lo cierto es que sus fotos de platillos,  mensajes  venusinos y curiosas huellas extraterrestres hace que el tema  se ponga de moda, surgiendo decenas de contactados...</span>
                  </p>
                    <figure class="right side">
                      <tr>
                        <td><img align="right"
                            border="0" height="88" src="https://elumbralinexplorado.iespana.es/graficos/fotos_personajes/Sesma.jpg" width="118"><br>
                        </td>
                      </tr>
                      </table>
                      <figure class="left side">
                        <td><em><img border="0"
                            height="112" src="https://elumbralinexplorado.iespana.es/graficos/piedrasanmartin.jpg" width="79"></em><br>
                        </td>
                        </tr></table><p><span lang="ES-TRAD">Le boom arrivant en Espagne, l'employé du télégraphe <a
                          href="/people/s/SesmaManzanoFernando/index.html">Fernando Sesma Manzano</a> crée fin <a
                          href="../../../../../1/9/5/4/index.html">1954</a> la "Société des Amis des Visiteurs de l'Espace" (BURU). 2 semaines plus tard, le quotidien  <em>El   Alc&aacute;zar</em> fait la une avec le titre "Mars pose à Madrid sa 1<sup>ère</sup> pierre" l'histoire du 1<sup>er</sup> <a
                          href="/people/contactes.html">contacté</a> espagnol, l'infirmier madrilène <a
                          href="/people/s/SanmartinComes/index.html">Alberto Sanmart&iacute;n   Comes</a>. Seg&uacute;n la cr&oacute;nica, la noche del 17 de noviembre de 1954, Sanmart&iacute;n sale de   su casa en Cuatro Caminos a dar un paseo para calmar su dolor de muelas. Al   llegar a la salida de la carretera de la Coru&ntilde;a divisa un ser de 1`65 m. de   estatura,  con el pelo tipo paje y "<em>vestido con una especie de mono como los   usados por los aviadores</em> -explic&oacute; el enfermero al periodista Arcadio Baquero-".   A continuaci&oacute;n, el raro personaje hace una se&ntilde;al de espera, baja por el puente   hasta un platillo negruzco de unos 3 metros de di&aacute;metro y le entrega un objeto a   Sanmart&iacute;n. Acto seguido, vuelve al disco y este desaparece elev&aacute;ndose   oblicuamente entre las nubes. El objeto era una rara piedra rectangular con 9   s&iacute;mbolos y un espacio vac&iacute;o. Sesma entra entonces en contacto con el enfermero   ante lo extra&ntilde;o de la experiencia y pensando que la piedra oculta un  mensaje   extraterrestre. Curiosamente, incluso antes de morir en 1982 dir&iacute;a que aquello   fue obra de la masoner&iacute;a... Finalmente se lo lleva a sus tertulias sobre O.V.N.I.'s   de "la ballena Alegre" en el Café Lyon de la calle Alcal&aacute; en Madrid. Seg&uacute;n el   relato de Joaqu&iacute;n Mart&iacute;nez, tesorero de BURU "se envi&oacute; un trozo de la piedra al   instituto Rockefeller de Nueva York... meses después nos dec&iacute;an en una una carta   que los elementos de la piedra estaban mezclados de una forma extra&ntilde;a pero que   era manufacturada". El 29 de octubre de 1956  Sanmart&iacute;n se va a trabajar a   Brasil llev&aacute;ndose el ladrillo, hoy en paradero desconocido. Ya en aquel pa&iacute;s el   mineralogista brasile&ntilde;o Rui Ribeiro concluye que la piedra"<em>no presenta nada   extraordinario en su aspecto f&iacute;sico</em>", y otros an&aacute;lisis, como el realizado por el   doctor Dieter Jung del instituto de mineralog&iacute;a de Hamburgo (Alemania) en los   a&ntilde;os 70, conclu&iacute;an que la piedra era artificial pero de dif&iacute;cil elaboraci&oacute;n por   tener elementos inflamables. A&uacute;n as&iacute;, el misterio segu&iacute;a cayendo. Hilde Menzel,   secretaria de BURU en 1960, nos contar&iacute;a otra versi&oacute;n de los hechos "<em>Sanmart&iacute;n   hab&iacute;a estado con su novia y se despidieron en Moncloa. Perdi&oacute; el conocimiento   despert&aacute;ndose bajo el puente con la piedra en la mano y sin saber como hab&iacute;a   llegado all&iacute;</em>". Pese a todo existieron varias curiosidades, ya que Sesma relat&oacute;   que su propia mujer, &Aacute;ngeles Garc&iacute;a, so&ntilde;&oacute; aquella noche que estaba en la Ciudad   Universitaria, baj&oacute; una luz con un ser, le dio una piedra y le dijo "<em>esta es la   primera piedra de la primera puerta</em>".</span>
                      </p>
                        <p><span lang="ES-TRAD">Con respecto a los raros s&iacute;mbolos, Sesma,   Sanmart&iacute;n, algunos an&oacute;nimos y hasta un sacerdote que viv&iacute;a en la calle madrile&ntilde;a   de Espoz y Mina, D. Severino Machado, escribieron varios trabajos haciéndose mil   y una c&aacute;balas para descubrir un pretendido mensaje extraterrestre. El tema de la   piedra les sugestion&oacute; tanto que en la piel de un asistente a las reuniones   aparecieron demograf&iacute;as, es decir, los s&iacute;mbolos de la piedra en la piel, creados   por un efecto psicosom&aacute;tico. Algo que incluso se ha constatado en estudiantes   que, tras estar obsesionados con sus estudios, hacen inconscientemente que en su   cuerpo aparezcan se&ntilde;ales con formas concretas... Aunque aparentemente falsa,   esta historia fue la primera de estas caracter&iacute;sticas publicada en nuestro   pa&iacute;s... pero no la &uacute;ltima.</span>
                        </p>
                        <figure class="right side">
                          <tr>
                            <td><img align="right" border="0"
                                height="64" src="https://elumbralinexplorado.iespana.es/graficos/Wolf424.jpg" width="64"><br>
                            </td>
                          </tr>
                          </table>
                          <figure class="left side">
                            <td><img border="0" height="231"
                                src="https://elumbralinexplorado.iespana.es/graficos/escritosummo.jpg" width="231"><br>
                            </td>
                            </tr></table><p><span lang="ES-TRAD">El mismo mes del caso de Sanmart&iacute;n, Sesma recibe   algunas cartas y llamadas telef&oacute;nicas de comunicantes que dicen ser alien&iacute;genas.   Pero lo mas interesante llegar&iacute;a en 1962, cuando le telefonea un habitante del   planeta Auco llamado "Saliano", un curioso personaje que hablaba "<em>a gritos como   si estuviera lejos</em>"-seg&uacute;n Joaqu&iacute;n Mart&iacute;nez-, y que seg&uacute;n dec&iacute;a él mismo,   aparec&iacute;a en las tertulias con forma de mariposa y hasta te&oacute;ricamente le dio a un   contertuliano el n&uacute;mero ganador de la loter&iacute;a. Otras asistentes, como Isabel Nido,   dir&iacute;an que lo hab&iacute;an visto con forma de perro, etc.. Tras el declive de Saliano,   en 1966, otros nuevos comunicantes que dicen ser exploradores venidos de la   estrella Wolf 424, contactan con BURU y varias decenas de espa&ntilde;oles, entre ellos   escritores, actores o comisarios de polic&iacute;a a los que mandan informes con datos   sobre su mundo, los llamados "informes de ummo". El misterio se acent&uacute;a cuando   el 8 de febrero de ese a&ntilde;o, la agencia cifra informa que el d&iacute;a 6 un O.V.N.I. a   aterrizado en el madrile&ntilde;o barrio de Aluche. Los dos testigos principales:  José   Luis Jord&aacute;n y un vecino llamado Vicente Ortu&ntilde;o. En los dibujos que hace Jord&aacute;n   del platillo, aparece un s&iacute;mbolo que hace movilizarse a Sesma. Este: ")+(", el   gr&aacute;fico con el que los ummitas firman sus comunicados. Un a&ntilde;o después, los   ummitas informan a Sesma que van a aterrizar en fechas pr&oacute;ximas,  anticip&aacute;ndoles   la llegada en un sitio no se&ntilde;alado. La sorpresa llega cuando el diario   "<em>informaciones</em>"  publica unas fotograf&iacute;as llegadas a su redacci&oacute;n realizadas por un dos  supuestos fot&oacute;grafos, Antonio Pardo y un an&oacute;nimo, y que muestran una  nave ummita sobrevolando los castillos de San José de Valderas, en  Alcorcon, el 1 de Julio de 1967. La nave supuestamente aterriza en la  colonia de Santa M&oacute;nica, donde deja unos tubos de n&iacute;quel con pl&aacute;sticos  troquelados dentro con el emblema del gobierno "ummita", que son  recogidos por los extra&ntilde;ados vecinos. Las pruebas eran<img
                              align="right" border="0" height="97"
                              src="https://elumbralinexplorado.iespana.es/graficos/ummo2.jpg" width="98"> evidentes. Los ummitas  nos estaban visitando... pero todo   pareci&oacute; cambiar   cuando el 8 de abril de 1993 -después de 27 a&ntilde;os enviando cartas-,  el   psic&oacute;logo industrial, principal testigo de Aluche y uno de los que entrevist&oacute; a   los supuestos testigos de Santa M&oacute;nica, José Luis Jord&aacute;n Pe&ntilde;a. reconoce haber   creado el fraude UMMO. Para ello cre&oacute; "ap&oacute;crifas pruebas" junto con varios   colaboradores, entre ellos el segundo mas importante testigo de Aluche, Vicente   Ortu&ntilde;o. Las fotos de "informaciones" eran  trucajes con maquetas e hilos, y las   huellas de aluche parec&iacute;an haber sido hechas usando el culo de unos bidones   militares de gasolina. A&uacute;n el tema ummo, por falta de informaci&oacute;n, sigue siendo   considerado algo incre&iacute;ble en lugares como Rusia o Francia, y algunos dicen   seguir viendo platillos con el emblema "ummita".</span>
                          </p>
                            <h2> Enga&ntilde;o Militar</h2>
                            <p><span lang="ES-TRAD">El ejército   Espa&ntilde;ol dispone de un "plan a seguir"   para investigar O.V.N.I.'s: la Instrucci&oacute;n General "40-5". Tras nombrar un oficial   informador y otro investigador, el ejército analiza todos los datos   disponibles, calificando la credibilidad del testigo dependiendo de su formaci&oacute;n   académica, ocupaci&oacute;n laboral y  sobre el testigo y lo observado: caracter&iacute;sticas   de la luz o el objeto divisado, si aterriz&oacute; y se vieron humanoides, si se   observ&oacute; con prism&aacute;ticos, presuntas fotos o filmaciones, datos meteorol&oacute;gicos,   posibles captaciones en radar, restos en el suelo... Te&oacute;ricamente, podemos   acceder a toda la informaci&oacute;n de este tipo en manos de los militares. Pero solo   te&oacute;ricamente...</span>
                            </p>
                            <p><span
                                lang="ES-TRAD">19 de Agosto de 1982: 22:30' h.: "<em>Sal&iacute; a la   terraza</em> <em>(...),</em>  <em>justo encima de mi presencié la formaci&oacute;n de un rosario de luces   que aparec&iacute;an y desaparec&iacute;an de forma peri&oacute;dica y regular (...). Era un disco   cil&iacute;ndrico que rodaba sobre si mismo...". </em></span>
                            </p>
                            <p><span lang="ES-TRAD">As&iacute; comenzaba la carta enviada al Cuartel General   del Ejército del Aire por un vecino de Blanes (Gerona), que dec&iacute;a haber visto   junto con su familia un platillo volante. Este y otros 83 "expedientes x"   espa&ntilde;oles que incluyen 122 casos, forman la totalidad de casos O.V.N.I. que el   ejército consideraba de "materia reservada" con el sello de "secreto" desde 1968   hasta 1992, cuando a través del Mando Operativo Aéreo (MOA) se desclasificaron   estos informes a los que cualquier ciudadano puede acceder en la biblioteca del   cuartel general del aire en Moncloa. </span>
                            </p>
                            <figure class="left side">
                              <td><img border="0" height="170"
                                  src="https://elumbralinexplorado.iespana.es/graficos/librobruno.jpg" width="112"><br>
                              </td>
                              </tr></table><p><span lang="ES-TRAD">El ejército dice no saber m&aacute;s del tema, pero para   el  periodista Bruno Carde&ntilde;osa, autor del reciente libro "Los archivos secretos   del ejercito del Aire", el ejercito "<em>ha ocultado informes, cambiado   declaraciones  y mutilado los expedientes que se han hecho p&uacute;blicos para   encontrar a los casos explicaciones naturales</em>".</span>
                            </p>
                              <p><span lang="ES-TRAD">Seg&uacute;n Carde&ntilde;osa la manipulaci&oacute;n es evidente "<em>El 28   de junio de 1996</em> -relata- <em>diversas personas observaron y filmaron el mismo   objeto anaranjado sobre el campo zaragozano de pruebas militares de San   Gregorio. Nosotros hablamos con los militares que estaban all&iacute;. 30 de ellos   comparecieron ante una comisi&oacute;n oficial para investigar el asunto y fueron   testigos de c&oacute;mo el objeto tomaba tierra... el ejército niega los hechos.   Tenemos media docena de este tipo de casos y no se ha desclasificado ninguno".</em></span>
                              </p>
                              <p><span lang="ES-TRAD">Para el autor de "El informe Northop: (Aeronaves   terrestres vistas como extraterrestres)", el valenciano Francisco Ma&ntilde;ez, el tema   est&aacute; poco relacionado con los <em>hermanos del cosmos</em> "<em>los primeros   prototipos de aeronaves en forma de platillo se realizaron en 1912 y ya   volaban... m&aacute;s adelante otros como el ala circular (en forma de "D")  fue   bautizada como "el avi&oacute;n paraguas""</em>. Seg&uacute;n este investigador, con la excusa OVNI   se encubren operaciones militares que as&iacute; pasan inadvertidas, como ocurri&oacute; el 16   de septiembre de 1965 en Valladolid "<em>miles de testigos civiles observaron un   aparato de doble cola... en esa época se probaban en Espa&ntilde;a los prototipos M2-F1   de Northrop y X-24B de Mart&iacute;n-Marietta... basta comparar el dibujo de los   testigos con estos aparatos para comprobarlo, pero "oficialmente" no se probaron   en Espa&ntilde;a".</em></span>
                              </p>
                              <figure class="right side">
                                <tr>
                                  <td><img align="right" border="0"
                                      height="100" src="https://elumbralinexplorado.iespana.es/graficos/UCAVS.jpg" width="139"><br>
                                  </td>
                                </tr>
                                </table><p><span lang="ES-TRAD">Algo parecido ocurri&oacute; el verano de 1998 cuando   Izquierda Unida de Barbate denunciaba la ca&iacute;da de un "O.V.N.I." en plena playa, y de   lo que varios turistas pudieron tomar fotograf&iacute;as del aparato, que   posteriormente era recogido por un helic&oacute;ptero americano. Era un <strong><em>DRON</em></strong> (aeronave esp&iacute;a teledirigida no tripulada) estadounidense, por el que el   ministro del interior a&uacute;n no ha dado explicaciones: "<em>estas peque&ntilde;as naves</em> -apunta Ma&ntilde;ez-, <em>realizan maniobras imposibles... incluso se hacen volar con una   inteligencia propia denominada UCAVS."</em></span>
                              </p>
                                <p><span lang="ES-TRAD">También hemos tenido nuestros "Roswells"   espa&ntilde;oles. En enero de 1994 en Serra de Outes (Galicia), un objeto volante   luminoso se estrellaba cerca de la parroquia de Cando, dejando un agujero de 30   metros de largo por 10 de ancho. El hecho, estudiado sobre las marcas del   terreno por el astr&oacute;nomo &Aacute;ngel Docobo y sus colaboradores del Observatorio   Astron&oacute;mico de Santiago, sigue siendo un enigma. Seg&uacute;n el Dr. Sapalding, del   Sandia National Laboratories de Nuevo México (EE.UU), que se interes&oacute; por la   investigaci&oacute;n, se registraron hace pocos a&ntilde;os hechos similares y tampoco   explicados en Australia. Las conclusiones del estudio fueron recogidas en un   trabajo titulado  "El objeto luminoso del 18-I-94 y el suceso de Cando", en el   que se analizan las hip&oacute;tesis de que fuera desde un meteorito hasta una bola de   gas, rayos en bola o un experimento militar. </span>
                                </p>
                                <figure class="left side">
                                  <td><img border="0" height="74"
                                      src="https://elumbralinexplorado.iespana.es/graficos/Vx770.jpg" width="109"><br>
                                  </td>
                                  </tr></table><p><span lang="ES-TRAD">Por otra parte, existen prototipos aeron&aacute;uticos   civiles que har&iacute;an creer a  cualquiera que est&aacute; viendo un artefacto marciano,   como la "platija voladora", los "coches-ovni-familiares" de los a&ntilde;os 60,   "tri&aacute;ngulos voladores" como el avi&oacute;n Vx770 -de los a&ntilde;os 50-, los platillos rusos   de la empresa EKIP de los 90 o globos como el SkiShip. Incluso hay planos de los   platillos volantes que los nazis quisieron crear en la II Guerra Mundial, como   la "peonza voladora" y minas antiaéreas del ingeniero Rolf Schierver,   aprovechados ahora por grupos de extrema derecha para seguir fomentando su   ideolog&iacute;a, ahora mas "new Age".</span>
                                </p>
                                  <p><span lang="ES-TRAD">La Agencia Central de Inteligencia estadounidense   (CIA), daba a conocer en Agosto de 1997 un informe en el que admit&iacute;a haber   mentido sobre los O.V.N.I.'s para ocultar prototipos aéreos y pr&aacute;cticas de   espionaje... Quiz&aacute;, pensando que son extraterrestres, no tengamos a quien   echarle la culpa de lo que estos "extra&ntilde;os visitantes" realicen en nuestro   mundo.</span>
                                  </p>
                                  <h2> Fraude a la vista</h2>
                                  <figure class="right side">
                                    <tr>
                                      <td><img align="right"
                                          border="0" height="66" src="https://elumbralinexplorado.iespana.es/graficos/Venus.jpg" width="110"><br>
                                      </td>
                                    </tr>
                                    </table><p><span lang="ES-TRAD">- Durante 1996 aparecieron filmaciones de O.V.N.I.'s   como la del concejal Juan Barrios en Corera (la Rioja) el 3 de mayo o la familia   Ruiz, de Trujillo, el d&iacute;a 6. Realmente se grab&oacute; una luz celeste brillante, que   mucho distaba de ser un O.V.N.I. Ya en Nueva Zelanda, en 1979 se registr&oacute; este tipo   de fen&oacute;meno en video. Con enfocar tu videoc&aacute;mara a Venus o a una estrella   metiendo a tope el zoom, aparecer&aacute; una forma de platillo formada por c&iacute;rculos   concéntricos. </span>
                                  </p>
                                    <figure class="left side">
                                      <td><img
                                          border="0"
                                          height="119" src="https://elumbralinexplorado.iespana.es/graficos/fotos_personajes/Carballal.jpg" width="125"><br>
                                      </td>
                                      </tr></table><p><span lang="ES-TRAD">- En 1996 el investigador, te&oacute;logo y crimin&oacute;logo   Manuel Carballal escrib&iacute;a en "MAS ALLA" un fraude elaborado por un Coru&ntilde;és, de   nombre Ismael, que afirmaba estar en contacto con un extraterrestre llamado "DARO".   Aportaba como pruebas fotograf&iacute;as, filmaciones y hasta la grabaci&oacute;n   magnetof&oacute;nica de una conversaci&oacute;n con un supuesto extraterrestre. Tras los   an&aacute;lisis, Carballal demostr&oacute; que las fotos eran trucadas y que la presunta voz   del extraterrestre era la del mismo Ismael.</span>
                                    </p>
                                      <figure class="right side">
                                        <tr>
                                          <td><img
                                              align="right"
                                              border="0" height="80" src="https://elumbralinexplorado.iespana.es/graficos/fotos_personajes/Santilli.jpg" width="78"><br>
                                          </td>
                                        </tr>
                                        </table>
                                        <figure class="left side">
                                          <td><img border="0"
                                              height="74" src="https://elumbralinexplorado.iespana.es/graficos/roswell.jpg" width="105"><br>
                                          </td>
                                          </tr></table><p><span lang="ES-TRAD">- A finales de Marzo de 1995 el productor Ray   Santilli anunciaba haber comprado a un c&aacute;mara militar estadounidense llamado Jack Barnet una pel&iacute;cula en 16 mm. donde aparecer&iacute;an las autopsia a uno de los  extraterrestres que se estrellaron en el desierto de Roswell (Nuevo  México) el 2 de Julio de 1947. Aunque realmente se estrell&oacute; algo en la  zona, tras una incre&iacute;ble polémica internacional una carta an&oacute;nima lleg&oacute;  a la revista brit&aacute;nica "Fortean Times" con unas fotos donde se ve&iacute;a  como se estaba maquillando al mu&ntilde;eco.</span>
                                        </p>
                                          <p><span lang="ES-TRAD">         - En 1995 recibimos una foto desde Francia de un   &aacute;rbol con un platillo luminoso sobre él. El autor, un tal Monsey Christian,   aseguraba que era real, pero tras algunas comprobaciones pudimos saber como la   hab&iacute;a hecho: Con poner una peque&ntilde;a linterna tras una foto de un paisaje y   realizando una nueva foto al "montaje", la luz aparec&iacute;a en el papel como si   estuviera en la escena.</span>
                                          </p>
                                          <figure class="left side">
                                            <td><img
                                                border="0"
                                                height="73" src="https://elumbralinexplorado.iespana.es/graficos/fotosvilla.jpg" width="114"><br>
                                            </td>
                                            </tr></table><p><span lang="ES-TRAD">- El mec&aacute;nico Paul Villa mostr&oacute; unas   impresionantes fotos de un platillo volante obtenidas en dos avistamientos   mantenidos el 16 de junio de 1963 y el 18 de Abril de 1965 en Alburquerque   (Nuevo México). Tras las pesquisas, unas fotos resultaron haber sido hechas   lanzando una maqueta al aire y otras utilizando hilos para suspenderlas   aparentando que  "volaban".</span>
                                          </p>
                                            <figure class="right side">
                                              <tr>
                                                <td><img
                                                    align="right"
                                                    border="0" height="91" src="https://elumbralinexplorado.iespana.es/graficos/fotos_personajes/EBMeier.jpg" width="67"><br>
                                                </td>
                                              </tr>
                                              </table>
                                              <figure class="left side">
                                                <td><img border="0"
                                                    height="82" src="https://elumbralinexplorado.iespana.es/graficos/Asket.jpg" width="134"><br>
                                                </td>
                                                </tr></table><p><span lang="ES-TRAD">- Eduard Billy Meier es un contactado suizo que   desde 1975 ha realizado decenas de fotos y filmaciones de sus "encuentros" con   los habitantes de las pléyades y que vend&iacute;a en congresos ufol&oacute;gicos y a través   de una mini empresa, la "Semjase-Silver-Star-Center". Para los expertos las   fotos y las filmaciones son trucajes hechos con hilo y maquetas. Pero lo m&aacute;s   descarado fue cuando mostr&oacute; una foto de dos supuestas pleyadianas, Asket y Nera.   En 1998 el investigador alem&aacute;n Kal Korff y el su&iacute;zo Luc Buergin revelaron que   las "bellas extraterrestres" eran dos bailarinas de un programa televisivo   estadounidense que se emit&iacute;a en los 70. A&uacute;n as&iacute;, Meier dice que todo es un   complot de los "hombres de negro" para desprestigiar su caso.</span>
                                              </p>
                                                <p><span lang="ES-TRAD">         - Ha habido m&aacute;s casos como el de Sanmart&iacute;n. La   contactada madrile&ntilde;a Karmem Yague, tiene una historia llena de contradicciones.   Seg&uacute;n ella, unos habitantes del planeta Tufol (&iquest;?) la entregaron durante su   estancia en &Aacute;frica en 1969 tres piedras curativas y de aspecto met&aacute;lico   "<em>analizadas por unos se&ntilde;ores de la NASA</em>" -seg&uacute;n ella-, punto que el propio Luiz   Ruiz de Gopegui, ex-presidente de la NASA en Espa&ntilde;a desminti&oacute;. Con los a&ntilde;os, los   nombres de los extraterrestres que se las dieron han cambiado, nunca encuentra   "el informe" de los an&aacute;lisis y siempre busca cualquier excusa horas antes de   quedar con cualquier interesado en ver tan "preciado" material. Nosotros   entramos en contacto con ella dos veces con nombres distintos y personas   distintas. Dos horas antes de la cita le result&oacute; "imposible quedar". Pese a   todo, utiliz&oacute; nuestro nombre en un programa de televisi&oacute;n local para decir que   "<em>recientemente, se ha puesto en contacto un investigador de estos de los   expedientes X conmigo para analizar investigar el tema</em> (&iquest;?)</span>
                                                </p>
                                                <h2> Tipos de humanoides</h2>
                                                <p><span lang="ES-TRAD">- Seg&uacute;n la clasificaci&oacute;n realizada por el   brasile&ntilde;o Jader Pereira en 1970 sobre 333 casos de encuentros de 3ra. fase        -cuando se ven humanoides salir del O.V.N.I.- se han recogido descripciones de   humanoides de todo tipo: gigantes con forma de robot, con rasgos simiescos,   gigantescas sombras no definidas... Pero fundamentalmente se han visto de dos   tipos:</span>
                                                </p>
                                                <ol>
                                                  <li><span
                                                      lang="ES-TRAD">Altos y rubios (que suelen ser los buenos). </span>
                                                  </li>
                                                  <li><span lang="ES-TRAD">Enanos macrocéfalos.</span></li>
                                                </ol>
                                                <figure class="left side">
                                                  <td><img
                                                      border="0"
                                                      height="96" src="https://elumbralinexplorado.iespana.es/graficos/fotos_personajes/hills.jpg" width="96"><br>
                                                  </td>
                                                  </tr></table><p><span lang="ES-TRAD">Esto &uacute;ltimos, los también llamados "grises", se   hicieron famosos al raptar el 19 de septiembre de 1961 al matrimonio americano   Barney y Betty Hill. Conscientemente no lo recordaban pero, pero bajo hipnosis,   relataron que tras ver un O.V.N.I. de camino a su domicilio, en New Hampshire, unos   peque&ntilde;os seres "grises" les sacaron del coche e hicieron con ellos experimentos   médicos.</span>
                                                </p>
                                                  <p><span
                                                      lang="ES-TRAD">- Algunos supuestamente se han fotografiado.</span>
                                                  </p>
                                                  <p><span lang="ES-TRAD">Entre las fotos se hallan varias identificadas con el caso   Roswell, como las que el vidente y cuentista Rappel, mostr&oacute; hace unos a&ntilde;os en   "exclusiva" diciendo que se las hab&iacute;a pasado la NASA. Eran las fotos de un   trucaje de un marciano aparecido en un tabloide americano.</span>
                                                  </p>
                                                  <p><span lang="ES-TRAD">- Otra asociada a Roswell es la de un supuesto   extraterrestre con un solo "pie", que en realidad correspond&iacute;a al peri&oacute;dico   alem&aacute;n Wisbadener Tagblatt en su edici&oacute;n del 1 de abril de 1950, el d&iacute;a de los   Santos Inocentes o la del supuesto marciano chamuscado entre hierros y   estrellado el 7 de Julio de 1948 en Le&oacute;n (México) y donde aparecen unas   sospechosas monturas de gafas bien terrestres.</span><span
                                                      lang="ES-TRAD"> </span></p>
                                                  <p><span lang="ES-TRAD">- Otras delicadeza raramente real, es la foto del   llamado "hombre de aluminio" publicada en 1950 en un semanario de Arizona. Seg&uacute;n   los an&aacute;lisis el humanoide ser&iacute;a un un mono afeitado y "vestido" retocando la   foto. Por su parte, el polic&iacute;a Jeffrey Greenshaw fotografi&oacute; el 7 de octubre de   1973 en Huntville (Alabama, EE.UU) a un ser con un traje met&aacute;lico y aspecto de   robot que sali&oacute; de un O.V.N.I. que se le cruz&oacute; en la carretera. Seg&uacute;n el Ground   Saucer Watch, centro americano que analiza pel&iacute;culas y fotos de O.V.N.I.'s, el    "extraterrestre" era alguien vestido con un mono de bombero disimulado tras   papel de aluminio.</span>
                                                  </p>
                                                  <table width="100%">
                                                    <tr>
                                                      <th><a href="/">Home</a></th>
                                                    </tr>
                                                  </table>
                                                  <ol>
                                                    <div id="notes"></div>
                                                  </ol>
                                                  <ol>
                                                    <div id="sources"></div>
                                                  </ol>
</BODY>
</HTML>
