<!--#include virtual="/header-start.html" -->
<title>Lettre de Rodriguez au président</title>
<!--#include virtual="/header-end.html" -->
<p>Sr. Presidente:</p>
<p>Comprometido como estoy con la investigaci&oacute;n del fen&oacute;meno ovni y los grandes enigmas de nuestra
  humanidad, me remito a usted para de la manera mas comedida exponerle lo siguiente:</p>
<p> Es el caso Sr. Presidente que al momento y al igual que en muchos otros pa&iacute;ses de este planeta contamos con
  la suficiente "evidencia" que certifica el desplazamiento de objetos voladores no identificados sobre el espacio aéreo
  de nuestro pa&iacute;s, evidencia que luego de pasar por un riguroso proceso de investigaci&oacute;n, nos permite
  concluir que se tratan de naves con tecnolog&iacute;a y tripulaci&oacute;n extraterrena.</p>
<p>
  <!--[if !supportEmptyParas]-->Quienes formamos parte de la comunidad ufol&oacute;gica ecuatoriana y el Club de
  Observaci&oacute;n Galileo (6.300 miembros) En varias oportunidades hemos remitido la respectiva documentaci&oacute;n
  a la Presidencia de la Republica solicitando a sus autoridades (documentaci&oacute;n entregada a usted por el capit&aacute;n
  Ra&uacute;l Bonilla, piloto de el helic&oacute;ptero de Aero Militec en el que usted se transportaba en su campa&ntilde;a),
  se permita a la comunidad ecuatoriana tener acceso a la informaci&oacute;n clasificada como "secreta" frente a estos
  avistamientos, as&iacute; como se permita iniciar los pasos previos para su desclasificaci&oacute;n, pero nunca se ha
  querido hacer frente a este tema.</p>
<p>
  <!--[if !supportEmptyParas]-->Siendo que la transparencia de la informaci&oacute;n y la honestidad en los actos de las
  personas como lucha contra la corrupci&oacute;n fueron los argumentos principales que su campa&ntilde;a hac&iacute;a
  la presidencia motiv&oacute; a los ecuatorianos a apoyarlo nos hacemos eco de esta propuesta para conseguir a través
  de usted Sr. Presidente la aprobaci&oacute;n <a href="../Rodriguez_Projet/index.html">del proyecto de desclasificaci&oacute;n</a>
  anexo a la presente.</p>
<p>
  <!--[if !supportEmptyParas]-->El tema de la existencia de vida extraterrestre ata&ntilde;e a todos los habitantes de
  este planeta, ya que al comprenderlo empezaremos a dimensionar nuestra existencia misma con una visi&oacute;n mas
  clara y consiente sobre el prop&oacute;sito de la vida y de esta manera entraremos en un estado de conciencia superior
  que nos permita actuar acorde con las leyes que rigen a nuestro universo ya que entonces entenderemos que no somos
  seres aislados, sino que nos pertenecemos a un entorno c&oacute;smico.</p>
<p>
  <!--[if !supportEmptyParas]-->Siendo que el tema da para escribir mucho Sr. Presidente quedo a sus ordenes para si
  usted esta de acuerdo poder personalmente sustentar el prop&oacute;sito de nuestra investigaci&oacute;n, ya que lo
  &uacute;nico que nos motiva es una m&iacute;stica de informaci&oacute;n libre considerada en la constituci&oacute;n
  que rige en nuestro pa&iacute;s.</p>
<p>
  <!--[if !supportEmptyParas]--><!--[endif]-->En espera de su atenta respuesta, me reitero de usted no sin antes
  expresarle mis sentimientos de consideraci&oacute;n y aprecio.</p>
<p>
  <!--[if !supportEmptyParas]-->Atentamente;</p>
<p>
  <!--[if !supportEmptyParas]--><!--[endif]-->Ing. <a href="/people/r/RodriguezTanguayJaime">Jaime
  Rodr&iacute;guez</a><br/> Uf&oacute;logo</p>
<!--#include virtual="/footer.html" -->
