{
  "type": "book",
  "events": [],
  "previousSourceRefs": [],
  "id": "9782716313568",
  "title": "Extra-terrestres",
  "authors": [
    "Antonio Chiumiento"
  ],
  "subTitle": "54 témoignages, en majorité inédits en France et dans le monde",
  "series": "",
  "publication": {
    "time": "2007",
    "publisher": "Editions du Dauphin"
  },
  "dirName": "time/2/0/0/7/AntonioChiumiento_Extraterrestres_EditionsDuDauphin",
  "summary": "Vers la fin de l'année 1979, j'ai eu l'occasion d'enquêter sur le \"cas d'OVNI\" le plus documenté qui ait jamais concerné l'aéronautique militaire italienne, un cas survenu cette année-là au matin du 18 juin. Ce seul épisode devrait suffire pour affirmer que le phénomène des Objets Volants Non Identifiés est un phénomène réel et indiscutable. Comme le lecteur aura la possibilité de le vérifier, cette histoire met en outre en évidence la volonté qu'ont certaines autorités de fournir presque toujours des explications conventionnelles, même lorsque celles-ci sont manifestement inconsistantes. C'est ce qui est arrivé en particulier, et pour être précis, dans le cas de l'ex-adjudant Giancarlo Cecconi, aujourd'hui malheureusement décédé. Sinon, il aurait été possible \"d'attester\" par des documents officiels absolument dignes de foi, que la présence d'OVNI dans le ciel de notre planète est réellement inexplicable. Lors de ma première enquête effectuée à son domicile, l'ex-adjudant Cecconi m'a dit après m'avoir montré le cliché qu'un de ses amis employés au laboratoire photographique lui avait donné, en cachette bien entendu : \"Vous voyez ce garçon en train d'étudier ? C'est mon fils. C'est justement pour lui que j'ai sorti cette photo de l'aéroport en la cachant sous ma tenue ; pour qu'il puisse voir un jour cet objet volant si bizarre que son père a aperçu et photographié\". Puis il ajouta : \"Je vous ai montré cette photo pour que vous vous persuadiez que le temps que l'on consacre aux recherches sur les OVNI n'est absolument pas du temps perdu !\". Au cours de ma dernière enquête (juillet 1995) auprès de G. Cecconi, le pilote prononça ces mots : \"On devrait m'expliquer ce que faisait ce réservoir de carburant de couleur noire à cette altitude. Personne ne réussira jamais à me convaincre qu'il s'agissait tout simplement d'un ballon jouet !\" . Comme le lecteur aura l'occasion de le constater, les autres 53 cas retenus qui sont rapportés dans ce livre ne font que confirmer l'incroyable expérience de l'ex-pilote militaire Giancarlo Cecconi. De même, personne ne sera jamais en mesure de convaincre les témoins concernés par les autres épisodes racontés en détail qu'il s'agissait d'hallucinations, de rêves éveillés, de phénomènes naturels particuliers et ainsi de suite.",
  "variants": []
}